# -*- coding: utf-8 -*-
welcomeMsgList = [
    "Не могу понять, зачем кому-то понадобилось красть гроб с древним трупом внутри, {0.mention}?.. "
    "В этом чате не настолько скучно…",
    "Жизнь — это то, чем можно наслаждаться... Жаль, что мы мертвы, {0.mention}.",
    "Приложи к нему ухо, {0.mention}, а я встряхну! Может так узнаем, что там?",
    "Совет на будущее: прими во внимание, {0.mention}, оборотни не имеют привычки представляться.",
    "Индивидуализм - это путь, преграждаемый множеством препятствий и иногда агрессивно настроенной толпой, "
    "{0.mention}. Но, при всей его сложности - единственно стоящий.",
    "Рад с тобой познакомиться, {0.mention}, но мне еще предстоит проверить некоторые слухи. "
    "Уверен, мы еще когда-нибудь встретимся.",
    "Армагеддон, Судный день, смерть для всех Сородичей. Общая грань большинства мифологий - "
    "страх перед концом, {0.mention}.",
    "Посмотрим, обычно упоминают следующее - увеличение числа Слабокровных, явление Каина, смерть, мрак и {0.mention}.",
    "Помни, правда не выяснится со временем, ее выяснит {0.mention}.",
    "Все, что нам нужно сделать, так это выявить победителя в этой бессмыслице - полагаю, им станет "
    "обладатель {0.mention}.",
    "У меня заныли кости — значит, жди дурного {0.mention}. Не припоминаю, чтобы твоё имя было в "
    "списке приглашённых. У нас тут вечеринка по поводу окончания съёмок «Неприкаянных», слегка запоздалая, "
    "правда, лет на сорок. Только для актёров и съёмочной группы, босс..."
]

specialGreetings = [
    "Похоже, что <@&398223824514056202> должен провести Камарилью сквозь эти тёмные времена. Боюсь, эта ночь возвещает о чем-то куда более зловещем, чем мелкие махинации неразумного старейшины...",
    "Не то, чтобы мне не нравилось нестись в самое сердце опасности с целью подлизаться к местным должностным лицам, но... вообще-то, всё именно так.",
    'Князья болезненно переносят отказы.',
    'Каждый в этом городе уважает вас за мудрое руководство.',
    'Ты объявляешь неугодные приговоры и сносишь нападки критиков. Ты принимаешь решения, которые больше никто не '
    'примет. Лидерство... Ты носишь камень на шее и мишень на груди.',
    'Продолжай в том же духе, и я забуду Эмму Блейк.',
    'Князь, вы чем-то напоминаете мне Люситу – с чего бы это?',
    'Парадокс лидерства в том, что независимо от того, что ты делаешь, за твоей спиной будут толпиться сотни убеждённых в том, что их решение было бы более здравым, и что твоё решение... лишь побочный эффект от наугад пущенной стрелы.',
    "Подыграю вам, <@&398223824514056202>... К чему всё это?",
    "Трудно было принять такое решение. Но вы, <@&398223824514056202>, сделал это лишь ради великого блага."
]

responsesData = {
####    Clans    ####
    "assamite": [
        "В современные ночи эти ассамиты поразительно адаптивны. Один мой знакомый из их числа свободно говорит на пяти языках. Похвально.",
        "Некогда этот клан отличался благородством, но затем они отбросили честь в погоне за разнузданным диаблери.",
        "Ассамиты? Шакалы, притворяющиеся львами.",
        "В том, что они делают, есть своя красота, но эту красоту лучше наблюдать на расстоянии.",
        "Моугут быть полезны, хотя... в последнее время они слишком независимы.",
        "За искренней внешностью скрывается вероломное сердце. Однако, так или иначе, они довольно полезны.",
        "Когда поднимается вопрос о вере, кто может сказать, который из Детей Каина прав?",
        "Убийцы, не понимающие значения того, что они делают.",
        "Похоже, что наши братья забыли обо всём, из-за вкуса крошечной капли витэ. И к каким последствиям это привело…",
        "Ярость, сдерживаемая честью. Ассамиты достойны уважения и даже страха. Пусть будут крепки сдерживающие узы, ибо если в один день Ассамиты сбросят их, нам всем не поздоровится.",
        "Их игра закончилась, и вместо того, чтобы начать новую, они решили всех убить. Очаровательные ребята.",
        "Они защищают прекрасную культуру с большим потенциалом. Жаль, что они столь отчаянно ненавидят остальные кланы."
        # "http://sabbat.su.su/images/uu27xhdlkny.jpg"
    ],
    "brujah": [
        "Бруха, Бруха, Бруха... Если мыслить стереотипами - большинство представителей ярые бунтари и борцы с системой суть которых кроется в извечном противостоянии любым порядкам. К счастью, я так не делаю.",
        "Кучка оппозиционеров. Они существуют за счёт того, что мутят сброд, который вокруг них крутится, просто тащатся от этого. Ничто не нарастает так быстро, как бунтарство, а именно в нём суть Бруха. Презрение и бунтарство.",
        "Как-то я слышал, как одна из них читала сказку. Все слушатели согласились, что это было прекрасно. С другой стороны, кто бы посмел сказать иначе Брудже в лицо?",
        "Бруха похожи на арабского жеребца со сломанной ногой; некогда великие и слишком гордые, чтобы признать свое падение.",
        "В гневе они уничтожают то, что считают достоянным сохранения. Если бы только они знали, как пользоваться своей силой…",
        "Если бы они оставались учеными и не брались за оружие, мы могли бы стать друзьями.",
        "Может показаться, что через тысячу лет они забыли о Карфагене, но это не так. У них прекрасно получается лелеять обиды, но это все, что они могут.",
        "Они забыли больше уроков, чем усвоили. Когда-то они были достойны толики уважения, теперь… ничего.",
        "Они заявляют, что сражаются за то, во что верят, но во всех их войнах нет истинной глубины.",
        "Столько шума, и почти никакого смысла.",
        "Их время прошло. В отличие от других, они не смогли приспособиться.",
        "Их пламенная страсть, как следует взращенная, позволяет использовать их ради достижения чьих-нибудь целей.",
        "Время жестоко. Когда мы впервые встретились, Бруха были учеными, похожими на меня. Теперь они впали в жалкое состояние.",
        "В первую ночь их страсть пугает. Во вторую ночь их страсть поражает. В третью ночь их страсть вдохновляет. А затем... честно говоря, их страсть наскучивает.",
        "Такая сильная ярость — и так мало результатов.",
        "У них такой толстый череп, что они просто не могут расколоть его и вытащить наружу все то хорошее, о существовании чего они даже не подозревают.",
        "Сброд покрыт старыми шрамами. Эти горячие головы лелеют давно похороненную ненависть не хуже гарпий. Но проявляйте терпимость: столетия неудач — без сомнения, нелегкое бремя.",
        # "http://sabbat.su.su/images/komiks.jpg",
        "У меня был  один приятель малк - выпитый бруджа. Кхм, в смысле вылитый."
    ],
    "followers": [
        "Скользкие ублюдки. Хотел бы я знать, что они скрывают, если уж то, что они показывают, столь отвратительно.",
        "Сеттиты... их сравнение со змеями более чем уместно, так как их яд поражает всех, кого они пятнают своим присутствием. Не пускайте их в свои владения.",
        "От них несет болезнью еще сильнее, чем от большинства из нас. Но мы все — трупы.",
        "Разве они не сумасшедшие? Разве они не понимают, что они видели? Черт побери. Черт побери...",
        "Тщательно записывайте все совершенные с ними сделки и немедленно расплачивайтесь за все оказанные услуги.",
        "Черт их побери! Вечно изучают вас своими узкими глазами и раздвоенными языками, и постоянно скрываются по темным углам, не переставая улыбаться. Что они знают?",
        "Можно понять, когда они изобретают для вас ложь — их губы двигаются.",
        "Говорят, что червяка можно разрезать надвое и даже нашинковать, и каждый кусочек чудесным образом вырастет в нового червяка. Интересно, способны ли на такое Сеттиты?",
        "Пить со змеями — значит накликать их яд на свой стол.",
        "Глупцы, что обрекли свои души на порабощение Зверем.",
        "Уничтожить чужую душу – величайшее преступление из всех возможных. Хотя они считают себя мастерами духовного разложения, они мало знают о последствиях своих деяний.",
        "Опасные соперники, хотя они уравновешивают свой поиск просветления такими глупыми материальными приоритетами.",
        "Я не боюсь змей, даже тех, что разгуливают в человеческом облике.",
        "Рты этих умников полны тлена, а их следы пропитаны ядом.",
        "Они цепляются за давно устаревшие ритуалы и древнее язычество и не хотят признавать, что принадлежат к давнему прошлому. Даже Бруха лучше понимают современный мир.",
        "Вот что я вам скажу: Сет был безумней Малкава. В этом я готов поклясться на костях моего сира.",
        "Они могут оставить при себе все свои тайны Египта и темные дары, спасибо большое. Можно обмануть Змею, но и она может укусить тебя.",
        "Эти ехидны предлагают отравленные дары, сопровождая их медоточивыми обещаниями. Остерегайся змей.",
        "Разумеется, всем нужны союзники, но у меня имеются некоторые предубеждения против помощи такого рода.",
        "Гадюки, с вежливой улыбкой жалящие тебя в пятку. Вырви их раздвоенные языки и выбей им клыки.",
        "Прикидывающийся Тореадором Сеттит, которого обозвали «бессердечной скользкой тварью» чуть было не решил, что спалился."
    ],
    "gangrel": [
        "Подожди, ты ведь не серьезно? Достаточно взглянуть на меня, Марка Декера и Лили Торн, чтобы понять, насколько мы, Гангрел, разные.",
        "Не стоит считать Гангрелов зверями. Гангрел черпает силу в инстинктах, а не у Зверя.",
        "Гангрел могут ходить на двух ногах, но многие просто предпочитают этого не делать.",
        "Сначала ответьте, что вы думаете о вкусе крови животных?"
        "Они хорошо сражаются и готовы сложить головы за то, во что верят.",
        "Полезны и надёжны. Что вам ещё нужно?",
        "Мы не животные, кто бы там что ни говорил. Загляни под кожу трупа, а затем под слой звериных мыслей, и что ты найдешь? Тайну худшую, чем человек, труп или зверь?",
        "Пытаясь примирить человека и зверя, можно утратить лучшую свою часть.",
        "В том, чтобы стать зверем, нет чести – но нет и бесчестия.",
        "В нашей груди пылает огонь Зверя, и нам не надо пытаться побороть его. Если бы мы стали более цивилизованными, многие могли бы стать нашими союзниками.",
        "Относитесь к этим странникам с уважением и не становитесь у нас на пути.",
        "Накорми пса мясом, и он будет лизать тебе руку. Но я не пёс.",
        "В необжитых местах много чудес, но некоторые заплатили слишком дорого за возможность любоваться ими."
        # "http://sabbat.su.su/images/sabbatsu_6480.jpg",
        # "http://sabbat.su.su/images/sabbatsu_4920.jpg"
    ],
    "giovanni": [
        "Какая разница? Какое им дело до нас?",
        "Какую цену заплатили эти идиоты за свои тайные откровения? Это вчерашние новости, их может услышать любой, стоит только прислушаться, а Джованни продали за них свои души и теперь могут называть это «больши-и-им секретом». ",
        "Знаете, чем пахнет кожа Крыс после хорошего дождя? У того Джованни, что я встретил, так пахло нутро. Я чуял эту вонь у него изо рта, когда он что-то нес насчет *партнерства*.",
        "Все же некрофилия для немертвого ума столь же нездорова, как и для живого.",
        "Дерево, не имеющее ветвей, сгнило изнутри.",
        "Мне они не нравятся. Один раз я уже обломался, умерев. Не хочу знать, что там у них есть в запасе, если они доберутся до меня после того, как я сделаю это еще раз.",
        "Почему их так волнуют те формы бытия, о которых нам – бессмертным – более нет нужды тревожиться?",
        "Глупцы. Если бы они в самом деле понимали, что значит ждущая нас после смерти вечность, они бы не говорили о ней с такой легкостью.",
        "Не мешайте им и, может быть, они сделают то же и для вас.",
        "Ненормальные лжецы. Пусть себе копаются в своих могилах.",
        "Если трупы не говорят, так на то есть свои причины. И поверь мне, тебе не захочется знать, о чем они умалчивают.",
        "Однажды они вскроют еще одну могилу – и я слишком хорошо знаю, что выползет оттуда, чтобы поприветствовать их…",
        "О, тебе это понравится - у них есть скелеты в шкафу... в буквальном смысле! Хе-хе-хе. Инцест, организованная преступность, культ смерти - всё это Джованни. Как говорил один носферату, *cпагетти и трупы, босс*.",
        "У них такая коллекция, что сам Алистер Кроули может восстать из могилы - само-собой, если он уже не сидит где-нибудь у них на полочке.",
        "Джованни никогда добровольно не делятся своими тайнами... и я мало преуспел, пытаясь проникнуть в их крепости."
    ],
    "lasombra":[
        "Когда имеете дело с этими Сородичами, сначала бейте, а потом задавайте вопросы, или они так вас заболтают, что вы сами себе перережете глотку.",
        "Честные ублюдки. Знающие ублюдки. Но все равно — ублюдки.",
        "Нельзя даже довериться теням, когда они шныряют поблизости. Они не сдаются первыми и сдаются нелегко, уж можете мне поверить.",
        "При всей претензии на утонченность, их готовность возлечь рядом с Цимисхами ясно свидетельствует об их подлинной дикости.",
        "Они воистину тени – пугающие, но совершенно неосязаемые.",
        "Они ударят вам в спину, но лишь потому, что они знают, в какие игры играют Сородичи.",
        "Они постоянно говорят о тьме, но забывают, что без света нет теней.",
        "Дети пустоты, лишь недавно питавшиеся от соска матери и недавно отлучённые от груди с помощью украденного витэ. Лишь старейшие из них имеют понятие, какую именно силу они пробуждают.",
        "Они выглядят довольно мягкими, но они жесткие ублюдки, уж это точно. Они вовсе не дети и не играют в детские игры. Вам стоит признать это.",
        "Они могут претендовать на благородство не больше, чем торчащий между лопаток нож. Вероломство и снисходительность – превосходное сочетание качеств.",
        "Мелочные предатели. Один из них попытался втянуть меня в свои грязные замыслы. Они напускают на себя высокомерный вид, но их внутренности не слишком-то отличаются от внутренностей других вампиров.",
        "То кукловоды, то куклы, Ласомбра вполне годятся для развлечения детишек.",
        "Как они могут быть одновременно столь образованными и столько невежественными? Они утратили души вместе с отражением.",
        "Сильные и дисциплинированные. Их помощь была бы кстати, но им нельзя доверять, как нельзя доверять теням, которыми они управляют."
        # "http://sabbat.su.su/images/komiksy.jpg"
    ],
    "malkavian": [
        "Имею ли я права раскрывать их тайны? Говорить о клане Малкавиан, как о провидцах, смотрящь сквозь тонкую грань мироздания? Нет, нет. Слухи и только.",
        "Малкавианы - они, э... интересные. В них что-то есть. Научиться отделять мудрость от бреда нелегко, и не всех их стоит слушать - но, хм, они могут быть забавными, скажу тебе.",
        "Цена, которую они платят за свое предполагаемое просветление, намного превышает пользу от него. Тем не менее, у них нужно выведать все, что только можно.",
        "Или им известны величайшие тайны, или они водят нас за нос. В любом случае, стоит держаться от них подальше.",
        "Присматривайте за ними, следите, чем они заняты. Когда вы больше не сможете их видеть, убегайте или прячьтесь.",
        "На первый взгляд пестрый калейдоскоп их мыслей кажется прелестным. Но стоит только всмотреться в него — и вы начнете страдать от кошмарных головных болей.",
        "Их болтовня о неведомых «прозрениях» очень быстро наскучивает. Но какими бы плохими гостями они ни были, они — величайшие провидцы.",
        "Сумасшествие порою дарует прозрение, но обычно просто мешает тем, что хотел бы воспользоваться его плодами.",
        "Один из них недавно рассказал мне шутку: *Сколько вампиров нужно, чтобы заполнить желудки Древних? **Все!***",
        "Они себя описывают куда лучше, чем смог бы я: *Да, заражен. Я заражен. Я заражен! Смотрите, как болезнь пожирает меня! Я был заражен. И это означает, что я заразен.*",
        "Утверждение, что гений и безумие идут рука об руку, несомненно, принадлежит одному из несчастных Безумцев, который желал изобрести оправдание для своего недостатка.",
        "Избегайте их, или же будете заражены их сумасшествием.",
        "Прозрения, даруемые ими, редко окупают их мучительное присутствие рядом; хотелось бы мне знать, не является ли «сумасшествие» всего лишь обманом, с помощью которого они ослабляют защиту своих врагов.",
        "Чтобы заглядывать в мир духов, как это делают они, требуется истинная мудрость и самопознание. Остальные считают их дураками и безумцами, но иногда я вижу в их глазах мудрость.",
        "Опасны. Они — хранители истин. Но прочие часто достаточно глупы, чтобы отмахиваться от пророчеств безумцев, словно от заблуждений и бреда.",
        "Сказано, что к безумцам нужно относиться милостиво. Но не стоит забывать, что их разум неустойчив и искажен.",
        "Уста безумцев изрекают истину. Вспомни Иезекииля и Амоса, а затем присмотрись к Малкавианам.",
        "Когда Малкавиан говорит, слушай. Когда Малкавиан действует, смотри. Когда встречаются два Малкавиана, беги.",
        "Хотелось бы мне знать, что даровало им такую мудрость и вместе с тем так затемнило их разум.",
        "Если кратко, то все они совершенно чокнутые."
        # "http://sabbat.su/images/2901.jpg",
        # "http://sabbat.su/images/5317.jpg",
        # "http://sabbat.su/images/sabbatsu_339.jpg"
    ],
    "nosferatu": [
        "В каком-то смысле мы коллеги. Разница лишь в том, что я добываю информацию несколько иным способом. Тем не менее, это не мешает Носферату быть полезными.",
        "Носферату шныряют в нечистотах под улицами городов, но даже мне неизвестно, где они прячутся.",
        "Носферату чертовски хорошо справляются с тем, что делают; никто с этим даже не спорит. Если тебе нужно что-то узнать, если тебе нужно что-то найти, ты идёшь к ним. Они незаменимы - не самая худшая позиция в посмертной жизни, наверное.",
        "У Носферату извращённое чувство юмора. Иногда они полагают, что у их жертв - которые как торики - переизбыток тщеславия, и им надо преподнести \"важный жизненный урок\".",
        "Чем они только не занимаются. Разведка, расшифровка, шпионаж... Если сможешь договорится, ты почти всё можешь узнать у Носферату. Хочешь узнать имя портного Шерифа? Получи. Размер лифчика князя? Хе-хе-хе, у них он тоже есть.",
        "Ха! Они бьют больно, и они все знают, так что, наверное, лучше им не грубить. В конце концов, этим бедолагам нужны все друзья, которых они только могут заполучить.",
        "Эти жалкие создания по-прежнему выплачивают долг, который им много ночей назад оставили их сиры, хотя в этом и нет их собственной вины.",
        "Мудрые наблюдатели и полезные союзники. Но я бы не стал устраивать себе логово в чумном бараке.",
        "Они в достаточной мере натерпелись от своей плоти, чтобы пробиться сквозь стену иллюзии по другую сторону восприятия. Они отправились в путь, но кто знает, останется ли от них хоть что-то, когда они доберутся до места?",
        "Некоторые задания даже у меня вызывают сильнейшее омерзение, и в таких случаях Носферату становятся хорошим подспорьем.",
        "Мы заключили соглашение: каждый из нас даёт другому то, что тот хочет взамен — это совсем немного.",
        "Этот клан оказался опасно умелым в раскрытии тайн. Не заводите среди них врагов, иначе станете объектом их внимания.",
        "Не слишком тонкое напоминание о том, чем мы являемся, и почему бессмысленно изображать из себя кого-то ещё.",
        "Их глаза и уши слишком остры — к несчастью для них самих. Будет жаль, если что-нибудь… произойдет с этими подземными выползками.",
        "Они прокляты, но у них острый слух. Не стоит пренебрегать ими.",
        "Интересно, что многие из них, хотя и обладают внешностью демонов, становятся жертвами собственных религиозных страстей. Но те из них, кто сохраняет разум, весьма талантливы.",
        "Их преследует рок. Оставьте этих бедолаг в покое.",
        "Некоторые из них кажутся настолько подавленными тем, что с ними происходит, что хочется воткнуть в них кол, чтобы вывести из этого состояния. Но вы думаете, они вам за это спасибо скажут? Не-е-е-ет…",
        "Они стойко переносят свои несчастья, хотя и отличаются неуклюжестью, и они понимают толк в запугивании."
        # "http://sabbat.su.su/images/sabbatsu_4716.jpg"
    ],
    "ventrue": [
        "Иронично, что даже самые старые вампиры этого клана, отказавшиеся участвовать в Джихаде, продолжают вести себя крайне высокомерно. Похоже, надменность у Вентру в крови.",
        "Если бы не Вентру, организация Камарильи давно бы рассыпалась, и остальные кланы вцепились бы друг другу в глотку в драке за мелкие клочки земли. Они вынуждены... нести эту ношу. По крайне мере, они настойчиво пытаются нас в этом убедить.",
        "Какая бы проблема ни сваливалась на них, с ней обычно нужно разбираться другим. Даже если это совершенно незначительная, но отнимающая время ерунда, которая отравляет их ночь - и когда они дают тебе элементарное поручение, они хотят слышать лишь неподдельное рвение в твоём голосе. Забавно, правда?",
        "Вентру рождаются в зале заседаний. Умирают, обычно, тоже.",
        "У них дурная слава. Все любят ругать начальство, но когда доходит до дела, Вентру знают, как за него взяться. Они способны выстоять под огнём критики.",
        "Они ненавидят Бруджа со времен Карфагена. Со времен Карфагена Вентру ненавидят их.",
        "Они прекрасные лидеры. Хотя многие ропщут, я сомневаюсь, что кто-либо может выполнять их обязанности лучше.",
        "Как говорил один носферату: *Маленький лорд Фаунтлерой трон занял, маленький лорд Фаунтлерой с трона упал*.",
        "Их глупые интриги держат остальных в напряжении, поэтому мы до сих пор терпим их. ",
        "Королевская кровь еще не означает благородства, и Вентру следует это понять. Простите, но я не стану стоять по стойке «смирно», когда им того захочется.",
        "Рыцари? Я вас умоляю. Это было 800 лет назад. Но они *никогда* не примут этого, не важно, *кто* попытается им это передать. И не говорите, что **вас** не предупреждали.",
        "Слабые испорченные аристократы, чье время подходит к концу.",
        "Сделав неверный выбор, можно затем с достоинством отстаивать его.",
        "Они тратят слишком много времени на то, чтобы строить из себя мучеников, так что не успевают заниматься ничем по-настоящему важным.",
        "Их владения – суетный, меняющийся мир. Прекрасные союзники, они почти добились совершенства в том, что избрали для себя.",
        "Жалкие князья и самопровозглашенные лорды, они – лишь слабая тень истинного величия. Пусть себе сидят на тронах, которые никому не нужны.",
        "Стеклянный трон кажется удобнее всего тогда, когда король думает, что восседает на камне.",
        "Любовь к власти и пресыщение: у Вентру есть желания, и всегда найдутся те, кто воспользуется этим.",
        "Их претензии на мученичество меня смешат. Уважайте их только тогда, когда они того заслуживают.",
        "Совет для Вентру: Не заводи птенцов больше, чем то количество покушений в неделю, которое готов терпеть."
    ],
    "ravnos": [
        "Присматривайте за своими шмотками, если они поблизости.",
        "Проявляйте мудрость древних царей, когда имеете дело с этими мелкими обманщиками.",
        "Эти бесчестные сволочи оскорбляют нас, заявляя, что приходятся нам родней.",
        "Их легко не принимать всерьез. Очень, очень легко не принимать всерьез. И тут вы могли допустить крупную, крупную ошибку...",
        "Персонажи множества восхитительных историй — восхитительных до тех пор, пока вы сами не становитесь их участником.",
        "Вместо того, чтобы самим возиться с ними, лучше отогнать их куда-нибудь еще и позволить тамошним обитателям разобраться с проблемой.",
        "От Сородичей, которые называют своим родоначальником обман, не может исходить ничего хорошего.",
        "Бродяги и нищие, пятнающие само имя вампиров своими детскими выходками.",
        "Пусть вас не заботит бродячий молодняк этого клана: они глупы и невежественны в отношении своего истинного происхождения. ",
        "Подлые, трусливые бездельники, худшие из всего нашего племени. Они потакают самым отвратительным порокам и создают пестрые иллюзии, чтобы скрыть свою ложь. Встретишь такого – полосни когтями ему по брюху, чтобы убедиться, что он настоящий.",
        "Эти бродяги забавны, пока показывают свои фокусы на ком-нибудь другом, совсем не так забавны, когда избирают своей мишенью тебя. Лучше держаться от них подальше.",
        "Трескучие сороки, которые думают, что громкий смех заставит бездну отступить. Ха-ха.",
        "Насмешливые, нечистые на руку, напыщенные, они притворяются, что ничего не воспринимают всерьез. Но они не могут отрицать, что глубоко внутри них живет чудовище.",
        "Велика будет слава того Равноса, кто украдет лучшие вещи у Цимисхов и останется в живых. Сделать первое удавалось многим, но лишь немногие были столь искусны, чтобы выполнить и второе.",
        "Эти мошенники и воры крадут вещи, ценности которых не понимают. Ничто не в силах насытить их жадность, так что пусть себе Равнос продолжают свои пляски, пока их злоба не погубит их.",
        "Воры и бродяги. Смерть их не меняет."
    ],
    "toreador": [
        "А? Тореадоры... Они умеют показаться чем-то большим, чем есть на самом деле. Прелестно, не правда ли?",
        "Хмм. Я не пил на брудершафт со смазливыми кровососами, но видел, как они управляли людьми словно марионетками, и это просто поразительно. Но это лишь в случае, если они поднимают свои скользкие задницы и используют свой дар на что-то, кроме тешения собственного эго.",
        "Ах да, Тореадор... лощёный, как мартовский кот... да, он представал предо мной.",
        "Эти Сородичи вообще хоть что-нибудь делают? Или они только иронизируют друг над другом все ночи напролет?",
        "Поистине, их великая страсть должна быть проклятием, потому что Сородичи лишены возможности творить и могут лишь бессильно наблюдать.",
        "Бесполезный мусор.",
        "Марионетки, сами себя дергающие за ниточки или передающие их любому, кто захочет заставить их танцевать.",
        "Они — как стрекоза из басни Эзопа: они думают, что оправдывают свое бессмертие искусством и вечеринками, но холода наступят куда раньше, чем им кажется.",
        "Их не-жизнь причиняет им нестерпимые страдания, и за их взбалмошностью часто таится заблудший разум.",
        "Позор. Они так хорошо играют в высшее общество, но так и не смогли что-либо понять.",
        "Они художники. Нам не следует ожидать, что они станут хорошими воинами или лидерами.\n*Разумеется, <@109004244689907712>, к вам это не относится.*",
        "Такие милые, такие податливые, как куклы!",
        "Погоня за прекрасным — это роскошь и, таким образом, расточительство.",
        "Их стремление понять вечность через искусство вызывает восхищение, но, пока они не научатся смотреть за пределы суетного мира, ничего у них не выйдет.",
        "Романтические рубашки, вино и розы, кожаные пиджаки, вычурные татуировки. Убейте меня, если я когда-нибудь начну вести себя, как один из этих... позеров.",
        "Они приобрели кое-какой внешний лоск, но не более.",
        "Прислушивайся к ним, когда речь идет об искусстве и красоте, но ни о чем другом.",
        "Они наделены многими талантами и могли бы стать культурным компасом. Но вместо того, чтобы создавать поэмы, воспевающие героизм и тревожащие души людей, Тореадор извергают клевету и плетут огромные сети лжи и обмана.",
        "При любом мало-мальски приличном дворе есть хотя бы один Тореадор. Разумеется, при каждом мало-мальски приличном дворе есть карлик и безмозглый шут, так что еще один чудак не играет никакой роли.",
        "Хм. Что за неблагодарная работа – охранять осколок камня или мазок краски от времени. Но они неправы, когда говорят, что никто их не понимает. Малки понимают. Они сумасшедшие.",
        "Глупцы! Получить вечность и тратить ее, пытаясь познать нечто столь преходящее, как красота.",
        "Они ведут высокопарные разговоры о чистоте искусства, но при этом охотно поддаются пороку.",
        "Я слышал, как их встречал один носферату: *«Я хочу засунуть твоё смазливое личико в аквариум с пираньями. Хочу облить твоё идеальное тело кислотой. Хочу кинуть твоё карманное зеркальце в молотилку и посмотреть, как ты будешь его оттуда доставать. Но я - не мясник, босс.»* А что можешь сказать о них ты?",
        "Тореадоры – совесть Камарильи. Имей ее со всем прилежанием (или поэтически: те, кто помнят, что такое любовь, да займутся ею)."
    ],
    "tremere": [
        "Знаю, Тремерам не совсем нравится моя коллекция книг, собранная за все эти годы. Да и мои исследования, уверен, вызывают у них недоверие. Я же напротив – заинтересован в том, что они могли бы поведать о давно минувших днях темных веков.",
        "Как правило Тремер весьма щепетильно выбирают, кого Обратить и как это сделать. Существуют традиции и законы, которым они подчиняемся, так что, надо доказать свою полезность клану, чтобы это было хотя бы принято на рассмотрение. Тремер ревностно охраняют свои тайны.",
        "Прости. Тайны клана Тремер сокрыты ото всех, кроме тех, кто одной с ними крови. Тебе лучше не интересоваться ими более.",
        "Хотите услышать нескончаемый поток ругани? Спросите, что думают о них цимисхи.",
        "Я как-то бывал у них, очень понравилось. Они владеют омолаживающими технологиями. Я как будто заново становился.",
        "Если вы переспросите, то я буду всё отрицать, но тремеры – мой любимый клан.",
        "Они ценят стабильность, но некоторые боятся, что однажды их злодеяния могут перевесить их полезность.",
        "Вам приходится иметь дело с мясниками и чинушами, потому что они облегчают вам жизнь. Вы любезно принимаете их профессионально оказанные услуги. Но при этом вы не приглашаете их на званые вечера.",
        "Лишенные элегантности, но по-своему эффективные. Их существование позволяет направлять внимание *некоторых* в нужную сторону.",
        "Они знают гораздо больше, чем делают вид, так что не слишком доверяйте им.",
        "Они учатся очень быстро, но ни за что не пустят вас в свою лабораторию.",
        "Они жаждали бессмертия, теперь они получили его. И что теперь?",
        "Скользкие, словно угри, Тремер виновны в том же преступлении, что и некроманты, но они тонут в трясине политики, которая становится их проклятием.",
        "Выскочки, жаждущие силы, которую они не смогут понять.",
        "Как они похожи на преждевременно развившегося ребёнка, серьёзно надвинувшего очки на нос и с тяжелой книгой на коленях!",
        "Колдуны. Они могут быть полезными марионетками – или опасными врагами.",
        "Не стоит им верить. Они убили Саулота из любви к власти, и могут убить вас по той же причине.",
        "Следует признать их амбициозность и гениальность, с которой они смогли натянуть на себя покров Каина. Увы, но остальные их качества одобрения не вызывают.",
        "Может быть, когда-нибудь эти несносные ученые и откроют великую тайну или найдут философский камень, и в ту ночь они станут опасны. А наступит та ночь, скорее всего, через неделю после труб Страшного суда.",
        "Колдуны полны амбиций, и это вызывает некоторое беспокойство.",
        "Они погружены в тайны, которых лучше не знать.",
        "Их одержимость потерянными знаниями несет опасность и благо одновременно.",
        "Покрытые пылью учены «сухари», которых так легко обмануть. Но лучше всего – это то, как они злятся, когда понимают, что их надули…",
        # "http://sabbat.su.su/images/sabbatsu_5219.jpg",
        # "http://sabbat.su.su/images/cp8khbzo5xg_0.jpg",
        # "http://sabbat.su.su/images/sabbatsu_4909.jpg",
        "Совет Тремерам: коварно улыбайтесь. Все подумают, что у вас грандиозный план, и сразу начнут побаиваться."
    ],
    "tzimisce": [
        "Возможно ты знаешь, что Дракула, известный вампир из фильмов, существовал на самом деле. Его настоящее имя - Влад Цепеш, и он был Цимисхи, хоть и, конечно же, не из Шабаша. Бытует мнение, что он до сих пор жив.",
        "Цимисхи? Эй, не шути так! Это гнустные, зловещие ублюдки. Как-то наткнулся на одного в Мексике - он целый посёлок населил своими экспериментальными образцами, такое и в ужастиках не увидишь. Жуткая, жуткая дрянь.",
        "Я пытаюсь относится к кланам без стереотипов, но такие, как Саша Викос делают это проблематичным.",
        "Милые ребята, они так завидуют Носферату и подражают им.",
        "Ничего из творений Цимисхов и их прихвостней не заслуживает того, чтобы пережить века. Если нам повезет, они и Узурпаторы уничтожат друг друга, и тогда их «стадо» узнает, что значит жить.",
        "Находясь рядом с ними, соблюдай осторожность. Закроешь оба глаза - проснешься вовсе без глаз.",
        "Загадочное, пусть и старомодное, зло.",
        "Бесполезный мусор.",
        "Однажды я встретил Цимисха, и она вызывала больше доверия, чем большая часть моих «Сородичей» из Камарильи, но мне до сих пор кажется, это потому, что ей что-то было от меня нужно.",
        "Бейте их или держитесь от них подальше.",
        "Изверги есть изверги. Но, у них бывают забавные шляхтусечьки. Когда они слеплены не из вас.",
        "У меня плохие отношения с некоторыми из их старцев. И они ~~ ненавидят мой самый любимый клан ~~ любят поиграть с плотью. ",
        "Пингвины. Они решили, что любят воду, и обменяли свои крылья на ласты. И они были так близко...",
        "Теоретически, можно оценить их желание быть чудовищами во всех смыслах слова. Скромно, непритязательно. На практике же они гребаные су... существа.",
        "Доблестные союзники или злобные противники. Часто — одновременно.",
        "Самоназванные драконы, которые, тем не менее, каждую ночь ползают на брюхе и вкушают пыль. Они коварны, но не очень умны.",
        "В крови этих сволочей есть что-то по-настоящему нечистое. Я бы сказал, что Каин когда-то запал на чудовище, и в результате получились Цимисхи.",
        "Искаженные, подлые, эгоистичные создания. Гангрелы больше похожи на людей куда больше, чем они.",
        "По всей видимости, в восточных землях благородство значит нечто иное, чем в землях Запада. Относись к ним так, как ты относишься к медленно разгорающемуся огню: с уважением и опаской.",
        "Из-за них наш род называют чудовищами. Разве нельзя править, не уничтожая владений других?",
        "Этот никчёмный сброд — единственная вещь, приходящая мне в голову, когда меня кто-то спрашивает, *«Кто хуже, чем Равносы?»*"
        # "http://sabbat.su.su/images/sabbatsu_6403.jpg"
    ],
    "caitiff":[
        "Никто не выбирает себе родителей или сира, поэтому относитесь к ним без неприязни, если только они не заслужили ее. ",
        "Мы повинны в существовании многих из этих бедолаг. Но все же им самим придется найти свое место в не-жизни.",
        "Не все способны пережить разочарование, узнав, что он из себя представляет.",
        "Недостаток утончённости делает их лёгкими жертвами, если вы захотите навязать им свою волю, в то же время они подходят только для причинения ущерба другим. Хотя, это можно использовать.",
        "Такие же, как и остальные, только их намного проще направлять. Их слабая кровь свидетельствует о величайшей слабости Каинитов.",
        "Они как простофили — каждую минуту рождается новый."
    ],
####    Sects    ####
    "camarilla": [
        "Камарилья, с другой стороны, полностью отвергает веру... или может, такова линия партии.",
        "Камарилья в один момент может пытаться убить меня, а в другой - попытаться нанять.",
        "Меньшее из двух зол — у них, по крайней мере, организация получше, чем в Шабаше.",
        "Кровавый ветер предвещает ураган; кто может обвинить тех, кто решил её покинуть, пока она не рухнала на нас?",
        "Это вроде как «Призрак из Дома-на-Холме», только вы никак не можете дождаться окончания, когда они проснутся и поймут, кто они.",
        "Не стоит заблуждаться, что я считаю Камарилью более приятной, чем Шабаш — но в жизни есть место для дюймов и долей.",
        "Под ее покровительством смертные и Сородичи могут сосуществовать в гармонии и с обоюдной выгодой.",
        "Башня — это сила, и не важно, насколько непрочны некоторые из ее кирпичей.",
        "Бессмысленность не означает глупость, хотя, они и не исключают друг друга.",
        "И почему же кто-то должен перенести боль второго рождения только для того, чтобы оказаться в кандалах чужих страстей?",
        "Это хлипкая поддержка, которая не делает для вас почти ничего.",
        "Удачная концепция, но совершенно неудачное исполнение — идеальная модель Джонсона и Хобба у вольтеровского стола.",
        "Дети, сбившиеся с пути. Им повезло, их много — в этом их сила. Но изобретательностью они не отличаются.",
        "При всей своей одарённости в устройстве Маскарадов, они не способны взглянуть сквозь собственную завесу.",
        "Они настолько озабочены сокрытием собственного зла, что не чувствуют клыков Шаббаша у собственного горла."
    ],
    "sabbat": [
        "Цель Шабаша - остановить Геенну, что вполне совпадает с моей, хотя они предпочитают более витиеватые, насильственные и изуверские методы.",
        "Каждый раз, когда просыпаешься, благодари судьбу, что тебя не обратил один из них - иначе пришлось бы проснуться под землёй, и прорывать себе путь наверх к недолгому, кровавому, жестокому существованию. Дикари... кровожадные, безответственные варвары!",
        "Неважно, сколько раз, по-твоему, ты избавлялся от них - они всегда возвращаются. Они не успокоятся, пока не отпробуют древнего. Диаблеристы!",
        "Дурная слава Шабаша в немалой мере является следствием их увлечения диаблери - то есть, высасыванием крови других Сородичей, особенно старших, пока те не умрут. Диаблеристы получают силу тех, кем кормились. В Камарилье подобное деяние наказывается смертью.",
        "Подумываешь об уходе из организации? Ты разобьёшь бедняжке Натали сердце. Серьёзно, мой тебе совет: до того, как уйдёшь, доведи ваши дела до конца - князья болезненно переносят отказы.",
        "Я видел, как некоторые из наиболее податливых уважаемых коллег за пару десятилетий превращались в бесстрастных убийц. Это ведь так заманчиво - покориться, и нужно стараться изо всех сил, чтобы не поддаться искушению. Нетрудно помнить, что ты ходячий труп. Попробуй забыть.",
        "Ты всегда можешь рассчитывать, что Шабаш совершит ошибку, стремясь к праведной цели. Они безрассудны, но обычно стараются не привлекать столько внимания. Их неосмотрительность заслуживает рассмотрения... Надеюсь, это не заразно.",
        "Они утверждают, что любят своё бытиё. Но тогда просто поразительно, как сильно их действия отдают ненавистью к самим себе.",
        "Девять шагов вперёд, десять шагов назад…",
        "Словно буйная толпа на концерте, Шабаш ударяется в Безумие от запаха собственной крови.",
        "Большинство из них не ставят своей целью ужасный конец, но они уже во тьме.",
        "Эти безрассудые дети могут быть и лезвием, и раной.",
        "Слишком грубые и лишенные класса, и настолько агрессивно настроенные против того, чтобы прислушиваться к советам своих старейшин, что похожи на детей-подростков.",
        "Впечатляющая стая ночных чудовищ – но не более.",
        "Недисциплинированные, но искренние. Как правило.",
        "Слишком жестокие, чтобы поверить, слишком простые, чтобы не делать этого.",
        "Один против его брата, он и его брат против его двоюродного брата, и все они против чужаков.",
        "Неумеренность может привести к болезни души. Помните о Звере, братья и сестры, иначе мир после вашего ухода будет в худшем состоянии, чем при вашем появлении.",
        "Они делают то, что нужно, но не знают, зачем. Им не помешало бы мудрое руководство.",
        "До меня доходили слухи о том, что в горах Аппалачи, был создан особый выводок исключительно сильных воинов Шабаша. Я надеюсь лично разузнать о правдивости этих слухов.",
        "Инфантильный и неуправляемый Шабаш отказывается от всякой надежды на исправление.",
        "Проклятие — вовсе не кровавая забава, каковой они его они считают. Они с радостью оскверняют собственные души, не тратя время на размышления.",
        "Страшная маска ещё не делает чудовищем. Она всего лишь позволяет проще заметить жертву.",
        "Ну да, ну да, они обещают тебе весь мир, а потом со всей дури бьют тебя по темечку лопатой и зарывают твою задницу в землю. И это при условии, что они вообще соизволили остановиться и поговорить, а не огрели тебя с ходу битой.",
        "Все куда веселее, если не так не пыжиться.",
        "Они что, правда думают, что идут к свободе?",
        "С чего бы мне мечтать о вечности, заполненной выпущенными кишками?",
        "Если Шабашист вперед тебя несется к заветной цели, будь вежлив и уступи дорогу – возможно, там ловушка."
    ],
    "anarch": [
        "Анархи - вампиры, характеризуемые, в основном, молодостью, вкусами в одежде и музыке, и на словах объявляющие независимость как от Камариллы, так и от Шабаша.",
        "Мировоззрение анархов, которые требуют неограниченной свободы для всех, прочие фракции называют наивным, и это неудивительно, поскольку в большинстве своем анархи очень молоды — и **обычно** долго не живут, но иногда можно встретить невероятные исключения.",
        "Многие полагают, что у движения Анархов нет четкой структуры, что они — не более чем неорганизованный сброд, однако это далеко от истины; не будь они организованы — их уничтожили бы еще много веков назад.",
        "Рядовые анархи полагают, что могут создавать потомство без каких-либо ограничений. Впрочем, Бароны и Старейшины-анархи с ними не согласны — поскольку понимают, к чему приведет проблема *«вампирского перенаселения»*. Прийти к какому-либо компромиссу по этому вопросу Анархам пока не удалось.",
        "Они воображают себя свободными? Ну-ну."
    ],
####    People    ####
    "prince": [
        "Знаете, как-то раз один Бруджа при виде князя шутнул: *«Ооо! Ужас! Королева с опасной бритвой!»* - и с тех пор его никто не видел...",
        #"Ты ведь знаешь, что князя нельзя назначать без согласия совета первородных? Если один из них захочет его свергнуть... это будет несложно сделать.",
        "Князь может не нравиться. Иногда бывает резкой, но ты должен помнить, что на её плечах лежит ответственность за всех Сородичей этого чата. Так что естественно, она не всегда проявляет терпение. Но ей уже довелось доказать свою полезность, и я ценю её.",
        "Власть это жизнь для князя. Те, кто не обладал властью, растаяли в ночах прошлого. Сотни имён, которые некогда внушали страх ныне преданы бану. Понимаешь, недостаточно захватить власть - надо ещё и удержать её.",
        "У неё есть Камарилья, я и Шериф... всё, что необходимо.",
        #"<@&398223824514056202> - это князь, неонат, и она на самой вершине. Даже не будь она столь юной и неразборчивой, какой себя уже проявила, я... но я слишком много говорю. Давай просто скажем, у неё и у меня различные понятия о том, как следует пользоваться властью.",
        "Я не стремлюсь к настолько низким *высотам*. Единственные мои интересы касаются судьбы моего клана и моих исследований.",
        "Я бы не хотел становиться князем Мухосранска. Оставляю эту головную боль для Вентру. К тому же, тут всего несколько настоящих вампира. Ха. Вот и всё княжество.",
        "Даже если проблема размером с песчинку, за все эти ночи у князя откладывается целая пустыня. Но разгребать приходится другим.",
        #"Я князь, и мои слова: *«<@&398243225116213310>, изничтожь Шабаш, в темпе!»*",
        "Мне очень нравится местный князь – пока она не пытается мною командовать."

    ],
    "sheriff": [
        "Можешь хранить свои маленькие тайны, если они придают тебе чувство величия. Только запомни - пока ты в этих владениях, тебе следует подчиняться местным правилам. Обращайся с этим чатиком как с леди, или шериф отошлёт тебя к князю в кофейнице.",
        "О, шериф. Когда возникает проблема, которую не решить разговорами, князь посылает его. Чем реже его видишь, тем лучше.",
        "А-а, шериф, да. Мне нравится, что все вокруг задаются одним и тем же вопросом об этом чуде. Кто только сообразил Обратить... **его**?",
        "Он - железный кулак Князя. Никто, кроме Князя, не \"знает\" Шерифа. Никто даже не знает его имени, хотя о нём ходит много слухов. Слышал, что Князь подобрала его в Минске лет сто назад. Очевидно, они неплохо сработались.",
        "Многие сородичи предпочитают весьма специфическое вите. Пока не знаю, что такое *\"драники\"*, но слышал, что местный шериф предпочитает именно это.",
        "Я слышал, что местный Шериф читает сказки, но, скорее всего, это лишь слухи.",
        "По слухам, Шериф любит водить по демонам. Делает ли это его инферналистом?",
        "Шериф - каитифф! Возможно, Геенна действительно близко..."
    ],
####    Personalities    ####
    "cain": [
        "Каин - это первый Сородич, основатель мифического города, Еноха - места, где Сородичи и смертные мирно сосуществовали. Полагаю, что Каин - это олицетворение перехода от кочевого образа жизни к аграрному."
    ],
    "theo": [
        "Деловые отношения. Иногда, на него можно положиться. Тео считает меня единственным Сородичем, способным пополнить коллекцию книг даже будучи в борделе."
    ],
##    VtMB    ##
    "jeanette": [
        "Она, несомненно, Малкавианка. Или, правильнее сказать, они?.."
    ],
    "therese": [
        "Она, несомненно, Малкавианка. Или, правильнее сказать, они?.."
    ],
####    Terms    ####
    "bloodhunt": [
        "Кровавая Охота - обряд, в ходе которого принц называет имя вампира, который объявляется вне закона в этом городе - любой может его убить - если найдёт, конечно."
    ],
    "elder": [
        "Старейшины медлительны - они выросли в мире, где гонцы доставляли вести за дни, а не секунды. Кроме того, растягивание любого действия и длительное обдумывание последствий малейших своих поступков служат отдалению от той бездны скуки, в которой бы проходило их существование. Иногда, когда я чувствую себя особо цинично, я считаю, что все интриги нашего рода - от скуки. От желания посоперничать с равными себе - ведь после столетия-другого общение со смертными не представляет интереса - они слабы и недолговечны, и каждое новое поколение проходит через те же самые мучения и философские споры, давно знакомые и потерявшие былую привлекательность."
    ],
    "gehenna": [
        "Армагеддон, Судный день, смерть для всех Сородичей. Многие верят, что Каин и Патриархи когда-нибудь вернутся, чтобы поглотить или уничтожить всех Сородичей... Я всецело не согласен с этим."
    ],
    "ghost": [
        "Обычное дело. В основном я не обращаю на них внимания. Практически все они стремятся выболтать свои тайны.",
        "Призраки живут в том же мире, что и мы. Они ходят незамеченными по улицам наших городов. Большинство призраков видят мир в мрачных, темно-серых оттенках. Является ли это отличительной особенностью всех призраков ? Я склонен считать так. Они видят ауры живых существ так же хорошо как и обладающие Дисциплиной Ауспекс среди нас"
    ],
    "thinblooded": [
        "У слабокровных редко проявляются способности и силы их клана, и многие из них не могут Обращать. Поговоривают, некоторые из них даже способны рожать."
    ],
    "werewolf": [
        "Прими во внимание: оборотни не имеют привычки представляться.",
        "Вервольфы, оборотни - как ни назови, суть не меняется. Девять футов мышц и слепой ярости, направленной против нас.",
        "Оборотни. Я всё ещё помню времена, когда города были окружены милями лесов, заполненных этими тварями. Но прогресс решил эту проблему."
    ],
####    Other    ####
    "bot": [
        "Прошу, Сородич, называй меня по имени.",
        "Тебе не стыдно? Извинись. Я никакой не бот.",
        "Хватит, прекрати.",
        "Никаких ботов в чате. Только Сородичи.",
        "Я не буду угрожать тебе. Знай только, что ты совершил ошибку, назвав меня ботом.",
        "Кто... бот? Между прочим, меня зовут Беккет."
    ],
    "uncommon": [
        "Похоже на слух, пущенный каким-нибудь старейшиной, чтобы приструнить своих буйных детей. Я на такое не куплюсь.",
        "Неудачники, не имеющие отношения к делу, если они вообще существуют.",
        "Говорю вам, они все еще существуют! Я видел собственными глазами!",
        "Их слишком мало, чтобы обращать на них внимание. Шанс заслужить его, обошел их стороной.",
        "Никогда о них не слышал. Никогда не видел. ",
        "Любая информация имеет свою цену. Боюсь, вам нечего мне предложить за подобные знания.",
        "О, вы тоже о них слышали? Не только лишь все, как говорится. ",
        "Продолжайте говорить, и вы полностью завладеете моим вниманием.",
        "Если бы *кто-то* не тратил время на пустые вопросы, возможно, мы бы уже знали это."
    ],
####    Beckett    ####
    "beckett": [
        "Я тебя слушаю, Сородич.",
        "Что тебе нужно?",
        "У меня нет времени на болтовню.",
        "Ну что еще?",
        "Кажется, назвали мое имя...",
        "Знаете, это уже не смешно.",
        "Говорят, здешний Шериф зверски расправляется с самозванцами.",
        "Здешний Князь напоминает одну мою знакомую...",
        "Ложь - наше прирожденное качество.",
        "В 2004 году я был в Лос-Анджелесе. Славные времена.",
        "Скажу по секрету: Эмма Блейк прекрасна.",
        "Чем я могу быть полезен?",
        "Ха-ха. Извините. Мои извинения.",
        "Нет, ты!",
        "Некоторые считают, что у меня прекрасные глаза. Это одна из причин, почему я ношу очки. Скромность.",
        "Когда у тебя в распоряжении будет год-другой, советую выкроить время на поиски копии \"Книги Нода\". Это собрание легенд Сородичей - с парой примечаний, сделанных одним прославленным исследователем-Гангрелом.",
        "Очень приятно. Меня здесь уже нет.",
        "Здесь не библиотека. Мы не принимаем всех подряд. Особенно, если они что-то от нас скрывают...",
        "А мне не нравится, когда дождевая вода затекает в мою комнату... Но чтобы остановить дождь, надо уничтожить все тучи. А я не люблю убивать.",
        "Подойди. Ты ведь уже встречался с Беккетом, так? Это я, если что.",
        "Хмм. Легко притворяться опытным в деле, которым никогда не занимался, да?",
        "Ты ведь ещё новенький в своей не-жизни, да? Держу пари, ты пока ещё не успел оскорбить всех старших. Однако, это город больших возможностей.",
        "Я полагаю себя искателем ускользающих сведений. Учёный - это звучит слишком сухо.",
        "Я раскрою тебе небольшой секрет... Беккет - не то имя, что было дано мне при рождении. Похоже, где бы я ни появился, там обязательно начинают разворачиваться события, как в Чикаго пару лет назад - о, это долго объяснять. Одно из двух: либо я преследую судьбу, либо это она висит у меня на хвосте.",
        "Забавно, некоторые считают, что я происхожу из клана Малкавианов. И как они могли такое подумать – у них разве бывают настолько очаровательные глаза, подобные моим?",
        "Я археолог, или антрополог, вот в чём вопрос..."
    ],
}

dataEndings = {'й', 'ь', 'у', 'ям', 'ях', 'ем', 'ах', 'о', 'а', 'ю', 'ам', 'ами', 'ей', 'ы', 'е', 'ями', 'и', 'я', 'ев', 'ой', 'ов', 'ом',
'es','s'}

dataKeys = { 
####    Clans    ####
    'assamite':     {'ассамит', 'ассасин', 'сарацин', 'assamite'},
    'brujah':       {'брух', 'брудж', 'сброд', 'фанатик', 'brujah'},
    'followers':    {'последовател', 'сеттит', 'сетит', 'зме', 'египтян','египтянин', 'follower'},
    'gangrel':      {'гангрел', 'дикар', 'пес', 'пс', 'собак', 'gangrel'},
    'giovanni':     {'джованни', 'некромант', 'giovanni'},
    'lasombra':     {'ласомбр', 'сторож', 'судь', 'lasombra'},
    'malkavian':    {'малкавиан', 'малк', 'безумец', 'безумц', 'псих', 'malkavian'},
    'nosferatu':    {'носферат', 'носф', 'крыс', 'урод', 'nosferatu'},
    'ventrue':      {'вентр', 'аристократ', 'патрици', 'ventrue'},
    'ravnos':       {'равнос', 'обманщик', 'вор', 'цыган', 'жулик', 'ravnos'}, 
    'toreador':     {'тореадор', 'торик', 'вырожденц', 'вырожденец', 'художник', 'позер', 'гедонист', 'toreador'},
    'tremere':      {'тремер', 'колдун', 'узурпатор', 'tremere'},
    'tzimisce':     {'цимисх', 'цимиск', 'цимисс', 'цимиц', 'тзимиц', 'зимищ', 'изверг', 'цим', 'тзим', 'tzimisce'},    # there are more, but it's already a lot
    'caitiff':      {'каитифф', 'пандер', 'panders', 'caitiff'},
####    Sects    ####
    'camarilla':    {'камариль', 'камарилл', 'кам', 'cama', 'camarilla'},
    'sabbat':       {'шабаш', 'шаббаш', 'sabbat'},
    'anarch':       {'анарх', 'anarch'},
####    People    ####
    'prince':       {'княз', 'княз', 'prince', 'наталь', 'натал', 'natali'},
    'sheriff':      {'шериф', 'sheriff', 'манф', 'манфред', 'manfred', 'manf'},
####    Personalities    ####
    'cain':         {'каин', 'первоубийца', 'cain'},
    'theo':         {'тео', 'бел', 'белл', 'колокольчик', 'theo', 'bell'},
##    VtMB    ##
    'jeanette':     {'жанетт','jeanette'},
    'therese':      {'терез','therese'},
####    Terms    ####
    'bloodhunt':    {'охот', 'bloodhunt', 'hunt'},
    'elder':        {'старейшин','elder'},
    'gehenna':      {'геенн','gehenna'},
    'ghost':        {'призрак', 'привидени', 'привидень', 'ghost'},
    'thinblooded':  {'слабокровны', 'thinblooded'},
    'werewolf':     {'оборотн', 'вервульф','оборотень', 'перевертыш','werewolf','werewolves'},
####    Other    ####
    'bot':          {'бот','bot'},
    'uncommon':     {'горгуль', 'gargoyles', 'аримейн', 'ahrimane', 'каэсиды', 'kiasyd', 'брать', 'brothers', 'предвестник', 'черепов', 'harbingers', 'skulls', 'каппадокийц', 'cappadocian', 'салюбр', 'salubri', 'баали', 'baali', 'какофонии', 'cacophony', 'нагарадж', 'nagaraja', 'самеди', 'samedi'}

}

forbiddenLinks = {
    'wod.su',
    'sabbat.su',
    'вот.су',
}
