welcomeMsgList = [
    "Не могу понять, зачем кому-то понадобилось красть гроб с древним трупом внутри, {0.mention}?.. "
    "В этом чате не настолько скучно…",
    "Жизнь — это то, чем можно наслаждаться... Жаль, что мы мертвы, {0.mention}.",
    "Приложи к нему ухо, {0.mention}, а я встряхну! Может так узнаем, что там?",
    "Совет на будущее: прими во внимание, {0.mention}, оборотни не имеют привычки представляться.",
    "Индивидуализм - это путь, преграждаемый множеством препятствий и иногда агрессивно настроенной толпой, "
    "{0.mention}. Но, при всей его сложности - единственно стоящий.",
    "Рад с тобой познакомиться, {0.mention}, но мне еще предстоит проверить некоторые слухи. "
    "Уверен, мы еще когда-нибудь встретимся.",
    "Армагеддон, Судный день, смерть для всех Сородичей. Общая грань большинства мифологий - "
    "страх перед концом, {0.mention}.",
    "Посмотрим, обычно упоминают следующее - увеличение числа Слабокровных, явление Каина, смерть, мрак и {0.mention}.",
    "Помни, правда не выяснится со временем, ее выяснит {0.mention}.",
    "Все, что нам нужно сделать, так это выявить победителя в этой бессмыслице - полагаю, им станет "
    "обладатель {0.mention}.",
    "У меня заныли кости — значит, жди дурного {0.mention}. Не припоминаю, чтобы твоё имя было в "
    "списке приглашённых. У нас тут вечеринка по поводу окончания съёмок «Неприкаянных», слегка запоздалая, "
    "правда, лет на сорок. Только для актёров и съёмочной группы, босс..."
]

specialGreetings = [
    'Не то, чтобы мне не нравилось нестись в самое сердце '
    'опасности с целью подлизаться к местным должностным лицам, но... вообще-то, всё именно так.',
    'Князья болезненно переносят отказы.',
    'Каждый в этом городе уважает вас за мудрое руководство.',
    'Ты объявляешь неугодные приговоры и сносишь нападки критиков. Ты принимаешь решения, которые больше никто не '
    'примет. Лидерство... Ты носишь камень на шее и мишень на груди.',
    'Продолжай в том же духе, и я забуду Эмму Блейк.',
    'Князь, вы чем-то напоминаете мне Люситу – с чего бы это?',
    'Парадокс лидерства в том, что независимо от того, что ты делаешь, за твоей спиной будут толпиться сотни убеждённых в том, что их решение было бы более здравым, и что твоё решение... лишь побочный эффект от наугад пущенной стрелы.'
]

responsesData = {
    "камарилья": [
        "Камарилья, с другой стороны, полностью отвергает веру... или может, такова линия партии.",
        "Камарилья в один момент может пытаться убить меня, а в другой - попытаться нанять.",
        "Меньшее из двух зол — у них, по крайней мере, организация получше, чем в Шабаше.",
        "Кровавый ветер предвещает ураган; кто может обвинить тех, кто решил её покинуть, пока она не рухнала на нас?",
        "Это вроде как «Призрак из Дома-на-Холме», только вы никак не можете дождаться окончания, когда они проснутся и поймут, кто они.",
        "Не стоит заблуждаться, что я считаю Камарилью более приятной, чем Шабаш — но в жизни есть место для дюймов и долей.",
        "Под ее покровительством смертные и Сородичи могут сосуществовать в гармонии и с обоюдной выгодой.",
        "Башня — это сила, и не важно, насколько непрочны некоторые из ее кирпичей.",
        "И почему же кто-то должен перенести боль второго рождения только для того, чтобы оказаться в кандалах чужих страстей?",
        "Это хлипкая поддержка, которая не делает для вас почти ничего.",
        "Удачная концепция, но совершенно неудачное исполнение — идеальная модель Джонсона и Хобба у вольтеровского стола.",
        "При всей своей одарённости в устройстве Маскарадов, они не способны взглянуть сквозь собственную завесу.",
        "Они настолько озабочены сокрытием собственного зла, что не чувствуют клыков Шаббаша у собственного горла."
    ],
    "шабаш": [
        "Цель Шабаша - остановить Геенну, что вполне совпадает с моей, хотя они предпочитают более витиеватые, насильственные и изуверские методы.",
        "Каждый раз, когда просыпаешься, благодари судьбу, что тебя не обратил один из них - иначе пришлось бы проснуться под землёй, и прорывать себе путь наверх к недолгому, кровавому, жестокому существованию. Дикари... кровожадные, безответственные варвары!",
        "Неважно, сколько раз, по-твоему, ты избавлялся от них - они всегда возвращаются. Они не успокоятся, пока не отпробуют древнего. Диаблеристы!",
        "Дурная слава Шабаша в немалой мере является следствием их увлечения диаблери - то есть, высасыванием крови других Сородичей, особенно старших, пока те не умрут. Диаблеристы получают силу тех, кем кормились. В Камарилье подобное деяние наказывается смертью.",
        "Подумываешь об уходе из организации? Ты разобьёшь бедняжке Натали сердце. Серьёзно, мой тебе совет: до того, как уйдёшь, доведи ваши дела до конца - князья болезненно переносят отказы.",
        "Я видел, как некоторые из наиболее податливых уважаемых коллег за пару десятилетий превращались в бесстрастных убийц. Это ведь так заманчиво - покориться, и нужно стараться изо всех сил, чтобы не поддаться искушению. Нетрудно помнить, что ты ходячий труп. Попробуй забыть.",
        "Ты всегда можешь рассчитывать, что Шабаш совершит ошибку, стремясь к праведной цели. Они безрассудны, но обычно стараются не привлекать столько внимания. Их неосмотрительность заслуживает рассмотрения... Надеюсь, это не заразно.",
        "Они утверждают, что любят своё бытиё. Но тогда просто поразительно, как сильно их действия отдают ненавистью к самим себе.",
        "Девять шагов вперёд, десять шагов назад…",
        "Словно буйная толпа на концерте, Шабаш ударяется в Безумие от запаха собственной крови.",
        "Большинство из них не ставят своей целью ужасный конец, но они уже во тьме.",
        "Эти безрассудые дети могут быть и лезвием, и раной.",
        "Слишком грубые и лишенные класса, и настолько агрессивно настроенные против того, чтобы прислушиваться к советам своих старейшин, что похожи на детей-подростков.",
        "Впечатляющая стая ночных чудовищ – но не более.",
        "Недисциплинированные, но искренние. Как правило.",
        "Слишком жестокие, чтобы поверить, слишком простые, чтобы не делать этого.",
        "Один против его брата, он и его брат против его двоюродного брата, и все они против чужаков.",
        "Неумеренность может привести к болезни души. Помните о Звере, братья и сестры, иначе мир после вашего ухода будет в худшем состоянии, чем при вашем появлении.",
        "Они делают то, что нужно, но не знают, зачем. Им не помешало бы мудрое руководство.",
        "До меня доходили слухи о том, что в горах Аппалачи, был создан особый выводок исключительно сильных воинов Шабаша. Я надеюсь лично разузнать о правдивости этих слухов.",
        "Инфантильный и неуправляемый Шабаш отказывается от всякой надежды на исправление."
    ],
    "беккет, кто ты?": [
        "Я - Сородич. То, как другие называют и определяют себя, касается меня только в тех случаях, когда связано с местными обычаями."
    ],
    "саркофаг": [
        "Так как он пропал, я склонен предположить, что он был украден или же намеренно перепрятан, если тебе так больше нравится."
    ],
    "геенна": [
        "Армагеддон, Судный день, смерть для всех Сородичей. Многие верят, что Каин и Патриархи когда-нибудь вернутся, чтобы поглотить или уничтожить всех Сородичей... Я всецело не согласен с этим."
    ],
    "каин": [
        "Каин - это первый Сородич, основатель мифического города, Еноха - места, где Сородичи и смертные мирно сосуществовали. Полагаю, что Каин - это олицетворение перехода от кочевого образа жизни к аграрному."
    ],
    "слабокровный": [
        "У слабокровных редко проявляются способности и силы их клана, и многие из них не могут Обращать. Поговоривают, некоторые из них даже способны рожать."
    ],
    "жанетт": [
        "Она, несомненно, Малкавианка. Или, правильнее сказать, они?.."
    ],
    "тереза": [
        "Она, несомненно, Малкавианка. Или, правильнее сказать, они?.."
    ],
    "призраки": [
        "Обычное дело. В основном я не обращаю на них внимания. Практически все они стремятся выболтать свои тайны.",
        "Призраки живут в том же мире, что и мы. Они ходят незамеченными по улицам наших городов. Большинство призраков видят мир в мрачных, темно-серых оттенках. Является ли это отличительной особенностью всех призраков ? Я склонен считать так. Они видят ауры живых существ так же хорошо как и обладающие Дисциплиной Ауспекс среди нас"
    ],
    "оборотни": [
        "Прими во внимание: оборотни не имеют привычки представляться.",
        "Вервольфы, оборотни - как ни назови, суть не меняется. Девять футов мышц и слепой ярости, направленной против нас."
    ],
    "анархи": [
        "Анархи - вампиры, характеризуемые, в основном, молодостью, вкусами в одежде и музыке, и на словах объявляющие независимость как от Камариллы, так и от Шабаша."
    ],
    "старейшины": [
        "Старейшины медлительны - они выросли в мире, где гонцы доставляли вести за дни, а не секунды. Кроме того, растягивание любого действия и длительное обдумывание последствий малейших своих поступков служат отдалению от той бездны скуки, в которой бы проходило их существование. Иногда, когда я чувствую себя особо цинично, я считаю, что все интриги нашего рода - от скуки. От желания посоперничать с равными себе - ведь после столетия-другого общение со смертными не представляет интереса - они слабы и недолговечны, и каждое новое поколение проходит через те же самые мучения и философские споры, давно знакомые и потерявшие былую привлекательность."
    ],
    "кровавая охота": [
        "Кровавая Охота - обряд, в ходе которого принц называет имя вампира, который объявляется вне закона в этом городе - любой может его убить - если найдёт, конечно."
    ],
    "беккет": [
        "Я тебя слушаю, Сородич.",
        "Что тебе нужно?",
        "У меня нет времени на болтовню.",
        "Ну что еще?",
        "Кажется, назвали мое имя...",
        "Знаете, это уже не смешно.",
        "Говорят, здешний Шериф зверски расправляется с самозванцами.",
        "Здешний Князь напоминает одну мою знакомую...",
        "Ложь - наше прирожденное качество.",
        "В 2004 году я был в Лос-Анджелесе. Славные времена.",
        "Скажу по секрету: Эмма Блейк прекрасна.",
        "Чем я могу быть полезен?",
        "Ха-ха. Извините. Мои извинения.",
        "Нет, ты!",
        "Некоторые считают, что у меня прекрасные глаза. Это одна из причин, почему я ношу очки. Скромность.",
        "Когда у тебя в распоряжении будет год-другой, советую выкроить время на поиски копии \"Книги Нода\". Это собрание легенд Сородичей - с парой примечаний, сделанных одним прославленным исследователем-Гангрелом.",
        "Очень приятно. Меня здесь уже нет.",
        "Здесь не библиотека. Мы не принимаем всех подряд. Особенно, если они что-то от нас скрывают...",
        "А мне не нравится, когда дождевая вода затекает в мою комнату... Но чтобы остановить дождь, надо уничтожить все тучи. А я не люблю убивать.",
        "Подойди. Ты ведь уже встречался с Беккетом, так? Это я, если что.",
        "Хмм. Легко притворяться опытным в деле, которым никогда не занимался, да?",
        "Ты ведь ещё новенький в своей не-жизни, да? Держу пари, ты пока ещё не успел оскорбить всех старших. Однако, это город больших возможностей.",
        "Я полагаю себя искателем ускользающих сведений. Учёный - это звучит слишком сухо.",
        "Я раскрою тебе небольшой секрет... Беккет - не то имя, что было дано мне при рождении. Похоже, где бы я ни появился, там обязательно начинают разворачиваться события, как в Чикаго пару лет назад - о, это долго объяснять. Одно из двух: либо я преследую судьбу, либо это она висит у меня на хвосте.",
        "Забавно, некоторые считают, что я происхожу из клана Малкавианов. И как они могли такое подумать – у них разве бывают настолько очаровательные глаза, подобные моим?",
        "Я археолог, или антрополог, вот в чём вопрос..."
    ],
    "тореадор": [
        "А? Тореадоры... Они умеют показаться чем-то большим, чем есть на самом деле. Прелестно, не правда ли?",
        "Хмм. Я не пил на брудершафт со смазливыми кровососами, но видел, как они управляли людьми словно марионетками, и это просто поразительно. Но это лишь в случае, если они поднимают свои скользкие задницы и используют свой дар на что-то, кроме тешения собственного эго.",
        "Ах да, Тореадор... лощёный, как мартовский кот... да, он представал предо мной.",
        "Эти Сородичи вообще хоть что-нибудь делают? Или они только иронизируют друг над другом все ночи напролет?",
        "Поистине, их великая страсть должна быть проклятием, потому что Сородичи лишены возможности творить и могут лишь бессильно наблюдать.",
        "Бесполезный мусор.",
        "Марионетки, сами себя дергающие за ниточки или передающие их любому, кто захочет заставить их танцевать.",
        "Они — как стрекоза из басни Эзопа: они думают, что оправдывают свое бессмертие искусством и вечеринками, но холода наступят куда раньше, чем им кажется.",
        "Их не-жизнь причиняет им нестерпимые страдания, и за их взбалмошностью часто таится заблудший разум.",
        "Они художники. Нам не следует ожидать, что они станут хорошими воинами или лидерами. *Надеюсь, князь меня не слышит.*",
        "Такие милые, такие податливые, как куклы!",
        "Погоня за прекрасным — это роскошь и, таким образом, расточительство.",
        "Их стремление понять вечность через искусство вызывает восхищение, но, пока они не научатся смотреть за пределы суетного мира, ничего у них не выйдет.",
        "Они приобрели кое-какой внешний лоск, но не более.",
        "Прислушивайся к ним, когда речь идет об искусстве и красоте, но ни о чем другом.",
        "При любом мало-мальски приличном дворе есть хотя бы один Тореадор. Разумеется, при каждом мало-мальски приличном дворе есть карлик и безмозглый шут, так что еще один чудак не играет никакой роли."
    ],
    "колокольчик": [
        "Деловые отношения. Иногда, на него можно положиться. Тео считает меня единственным Сородичем, способным пополнить коллекцию книг даже будучи в борделе."
    ],
    "тео белл": [
        "Деловые отношения. Иногда, на него можно положиться. Тео считает меня единственным Сородичем, способным пополнить коллекцию книг даже будучи в борделе."
    ],
    "белл": [
        "Деловые отношения. Иногда, на него можно положиться. Тео считает меня единственным Сородичем, способным пополнить коллекцию книг даже будучи в борделе."
    ],
    "ассамиты": [
        "В современные ночи эти ассамиты поразительно адаптивны. Один мой знакомый из их числа свободно говорит на пяти языках. Похвально.",
        "Некогда этот клан отличался благородством, но затем они отбросили честь в погоне за разнузданным диаблери.",
        "В том, что они делают, есть своя красота, но эту красоту лучше наблюдать на расстоянии.",
        "Моугут быть полезны, хотя... в последнее время они слишком независимы.",
        "За искренней внешностью скрывается вероломное сердце. Однако, так или иначе, они довольно полезны.",
        "Убийцы, не понимающие значения того, что они делают.",
        "Похоже, что наши братья забыли обо всём, из-за вкуса крошечной капли витэ. И к каким последствиям это привело…",
        "Их игра закончилась, и вместо того, чтобы начать новую, они решили всех убить. Очаровательные ребята.",
        "Они защищают прекрасную культуру с большим потенциалом. Жаль, что они столь отчаянно ненавидят остальные кланы."
    ],
    "бруха": [
        "Бруха, Бруха, Бруха... Если мыслить стереотипами - большинство представителей ярые бунтари и борцы с системой суть которых кроется в извечном противостоянии любым порядкам. К счастью, я так не делаю.",
        "Кучка оппозиционеров. Они существуют за счёт того, что мутят сброд, который вокруг них крутится, просто тащатся от этого. Ничто не нарастает так быстро, как бунтарство, а именно в нём суть Бруха. Презрение и бунтарство.",
        "Как-то я слышал, как одна из них читала сказку. Все слушатели согласились, что это было прекрасно. С другой стороны, кто бы посмел сказать иначе Брудже в лицо?",
        "Бруха похожи на арабского жеребца со сломанной ногой; некогда великие и слишком гордые, чтобы признать свое падение.",
        "В гневе они уничтожают то, что считают достоянным сохранения. Если бы только они знали, как пользоваться своей силой…",
        "Если бы они оставались учеными и не брались за оружие, мы могли бы стать друзьями.",
        "Может показаться, что через тысячу лет они забыли о Карфагене, но это не так. У них прекрасно получается лелеять обиды, но это все, что они могут.",
        "Они забыли больше уроков, чем усвоили. Когда-то они были достойны толики уважения, теперь… ничего.",
        "Они заявляют, что сражаются за то, во что верят, но во всех их войнах нет истинной глубины.",
        "Столько шума, и почти никакого смысла.",
        "Их время прошло. В отличие от других, они не смогли приспособиться.",
        "Их пламенная страсть, как следует взращенная, позволяет использовать их ради достижения чьих-нибудь целей.",
        "Время жестоко. Когда мы впервые встретились, Бруха были учеными, похожими на меня. Теперь они впали в жалкое состояние.",
        "В первую ночь их страсть пугает. Во вторую ночь их страсть поражает. В третью ночь их страсть вдохновляет. А затем... честно говоря, их страсть наскучивает.",
        "Такая сильная ярость — и так мало результатов."
    ],
    "вентру": [
        "Иронично, что даже самые старые вампиры этого клана, отказавшиеся участвовать в Джихаде, продолжают вести себя крайне высокомерно. Похоже, надменность у Вентру в крови.",
        "Если бы не Вентру, организация Камарильи давно бы рассыпалась, и остальные кланы вцепились бы друг другу в глотку в драке за мелкие клочки земли. Они вынуждены... нести эту ношу. По крайне мере, они настойчиво пытаются нас в этом убеить.",
        "Вентру рождаются в зале заседаний. Умирают, обычно, тоже.",
        "У них дурная слава. Все любят ругать начальство, но когда доходит до дела, Вентру знают, как за него взяться. Они способны выстоять под огнём критики.",
        "Они ненавидят Бруджа со времен Карфагена. Со времен Карфагена Вентру ненавидят их.",
        "Они прекрасные лидеры. Хотя многие ропщут, я сомневаюсь, что кто-либо может выполнять их обязанности лучше.",
        "Как говорил один носферату: *Маленький лорд Фаунтлерой трон занял, маленький лорд Фаунтлерой с трона упал*.",
        "Их глупые интриги держат остальных в напряжении, поэтому мы до сих пор терпим их. ",
        "Королевская кровь еще не означает благородства, и Вентру следует это понять. Простите, но я не стану стоять по стойке «смирно», когда им того захочется."
    ],
    "гангрел": [
        "Подожди, ты ведь не серьезно? Достаточно взглянуть на меня, Марка Декера и Лили Торн, чтобы понять, насколько мы, Гангрел, разные.",
        "Не стоит считать Гангрелов зверями. Гангрел черпает силу в инстинктах, а не у Зверя.",
        "Гангрел могут ходить на двух ногах, они просто предпочитают этого не делать.",
        "Они хорошо сражаются и готовы сложить головы за то, во что верят.",
        "Полезны и надёжны. Что вам ещё нужно?",
        "Мы не животные, кто бы там что ни говорил. Загляни под кожу трупа, а затем под слой звериных мыслей, и что ты найдешь? Тайну худшую, чем человек, труп или зверь?",
        "Пытаясь примирить человека и зверя, можно утратить лучшую свою часть.",
        "В том, чтобы стать зверем, нет чести – но нет и бесчестия.",
        "В нашей груди пылает огонь Зверя, и нам не надо пытаться побороть его. Если бы мы стали более цивилизованными, многие могли бы стать нашими союзниками.",
        "Относитесь к этим странникам с уважением и не становитесь у них на пути.",
        "Накорми пса мясом, и он будет лизать тебе руку. Но я не пёс."
    ],
    "малкавиан": [
        "Имею ли я права раскрывать их тайны? Говорить о клане Малкавиан, как о провидцах, смотрящь сквозь тонкую грань мироздания? Нет, нет. Слухи и только.",
        "Малкавианы - они, э... интересные. В них что-то есть. Научиться отделять мудрость от бреда нелегко, и не всех их стоит слушать - но, хм, они могут быть забавными, скажу тебе.",
        "Цена, которую они платят за свое предполагаемое просветление, намного превышает пользу от него. Тем не менее, у них нужно выведать все, что только можно.",
        "Или им известны величайшие тайны, или они водят нас за нос. В любом случае, стоит держаться от них подальше.",
        "Присматривайте за ними, следите, чем они заняты. Когда вы больше не сможете их видеть, убегайте или прячьтесь.",
        "На первый взгляд пестрый калейдоскоп их мыслей кажется прелестным. Но стоит только всмотреться в него — и вы начнете страдать от кошмарных головных болей.",
        "Их болтовня о неведомых «прозрениях» очень быстро наскучивает. Но какими бы плохими гостями они ни были, они — величайшие провидцы.",
        "Утверждение, что гений и безумие идут рука об руку, несомненно, принадлежит одному из несчастных Безумцев, который желал изобрести оправдание для своего недостатка.",
        "Избегайте их, или же будете заражены их сумасшествием.",
        "Прозрения, даруемые ими, редко окупают их мучительное присутствие рядом; хотелось бы мне знать, не является ли «сумасшествие» всего лишь обманом, с помощью которого они ослабляют защиту своих врагов.",
        "Чтобы заглядывать в мир духов, как это делают они, требуется истинная мудрость и самопознание. Остальные считают их дураками и безумцами, но иногда я вижу в их глазах мудрость.",
        "Сказано, что к безумцам нужно относиться милостиво. Но не стоит забывать, что их разум неустойчив и искажен."
    ],
    "носферату": [
        "В каком-то смысле мы коллеги. Разница лишь в том, что я добываю информацию несколько иным способом. Тем не менее, это не мешает Носферату быть полезными.",
        "Носферату шныряют в нечистотах под улицами городов, но даже мне неизвестно, где они прячутся.",
        "Носферату чертовски хорошо справляются с тем, что делают; никто с этим даже не спорит. Если тебе нужно что-то узнать, если тебе нужно что-то найти, ты идёшь к ним. Они незаменимы - не самая худшая позиция в посмертной жизни, наверное.",
        "У Носферату извращённое чувство юмора. Иногда они полагают, что у их жертв - которые как торики - переизбыток тщеславия, и им надо преподнести \"важный жизненный урок\".",
        "Чем они только не занимаются. Разведка, расшифровка, шпионаж... Если сможешь договорится, ты почти всё можешь узнать у Носферату. Хочешь узнать имя портного Шерифа? Получи. Размер лифчика князя? Хе-хе-хе, у них он тоже есть."
    ],
    "тремер": [
        "Знаю, Тремерам не совсем нравится моя коллекция книг, собранная за все эти годы. Да и мои исследования, уверен, вызывают у них недоверие. Я же напротив – заинтересован в том, что они могли бы поведать о давно минувших днях темных веков.",
        "Как правило Тремер весьма щепетильно выбирают, кого Обратить и как это сделать. Существуют традиции и законы, которым они подчиняемся, так что, надо доказать свою полезность клану, чтобы это было хотя бы принято на рассмотрение. Тремер ревностно охраняют свои тайны.",
        "Прости. Тайны клана Тремер сокрыты ото всех, кроме тех, кто одной с ними крови. Тебе лучше не интересоваться ими более.",
        "Хотите услышать нескончаемый поток ругани? Спросите, что думают о них цимисхи.",
        "Я как-то бывал у них, очень понравилось. Они владеют омолаживающими технологиями. Я как будто заново становился.",
        "Если вы переспросите, то я буду всё отрицать, но тремеры – мой любимый клан."
    ],
    "бот": [
        "Прошу, Сородич, называй меня по имени.",
        "Тебе не стыдно? Извинись. Я никакой не бот.",
        "Хватит, прекрати.",
        "Никаких ботов в чате. Только Сородичи.",
        "Я не буду угрожать тебе. Знай только, что ты совершил ошибку, назвав меня ботом.",
        "Кто... бот? Между прочим, меня зовут Беккет."
    ],
    "джованни": [
        "О, тебе это понравится - у них есть скелеты в шкафу... в буквальном смысле! Хе-хе-хе. Инцест, организованная преступность, культ смерти - всё это Джованни. Как говорил один носферату, *cпагетти и трупы, босс*.",
        "У них такая коллекция, что сам Алистер Кроули может восстать из могилы - само-собой, если он уже не сидит где-нибудь у них на полочке.",
        "Джованни никогда добровольно не делятся своими тайнами... и я мало преуспел, пытаясь проникнуть в их крепости."
    ],
    "тзимици": [
        "Возможно ты знаешь, что Дракула, известный вампир из фильмов, существовал на самом деле. Его настоящее имя - Влад Цепеш, и он был Цимисхи, хоть и, конечно же, не из Шабаша. Бытует мнение, что он до сих пор жив.",
        "Цимисхи? Эй, не шути так! Это гнустные, зловещие ублюдки. Как-то наткнулся на одного в Мексике - он целый посёлок населил своими экспериментальными образцами, такое и в ужастиках не увидишь. Жуткая, жуткая дрянь.",
        "Я пытаюсь относится к кланам без стереотипов, но такие, как Саша Викос делают это проблематичным.",
        "Милые ребята, они так завидуют Носферату и подражают им.",
        "Ничего из творений Цимисхов и их прихвостней не заслуживает того, чтобы пережить века. Если нам повезет, они и Узурпаторы уничтожат друг друга, и тогда их «стадо» узнает, что значит жить.",
        "Находясь рядом с ними, соблюдай осторожность. Закроешь оба глаза - проснешься вовсе без глаз.",
        "Загадочное, пусть и старомодное, зло.",
        "Бесполезный мусор.",
        "Однажды я встретил Цимисха, и она вызывала больше доверия, чем большая часть моих «Сородичей» из Камарильи, но мне до сих пор кажется, это потому, что ей что-то было от меня нужно.",
        "Бейте их или держитесь от них подальше."
    ],
    "шериф": [
        "О, шериф. Когда возникает проблема, которую не решить разговорами, князь посылает его. Чем реже его видишь, тем лучше.",
        "Он - железный кулак Князя. Никто, кроме Князя, не \"знает\" Шерифа. Никто даже не знает его имени, хотя о нём ходит много слухов. Слышал, что Князь подобрала его в Минске лет сто назад. Очевидно, они неплохо сработались.",
        "Многие сородичи предпочитают весьма специфическое вите. Пока не знаю, что такое *\"драники\"*, но слышал, что местный шериф предпочитает именно это.",
        "Я слышал, что местный Шериф читает сказки, но, скорее всего, это лишь слухи.",
        "По слухам, Шериф любит водить по демонам. Делает ли это его инферналистом?",
        "Шериф - каитифф! Возможно, Геенна действительно близко..."
    ],
    "князь": [
        "Знаете, как-то раз один Бруджа при виде князя шутнул:*\"Ооо! Ужас! Королева с опасной бритвой!\"* - и с тех пор его никто не видел...",
        "Князь может не нравиться. Иногда бывает резкой, но ты должен помнить, что на её плечах лежит ответственность за всех Сородичей этого чата. Так что естественно, она не всегда проявляет терпение. Но ей уже довелось доказать свою полезность, и я ценю её.",
        "Власть это жизнь для князя. Те, кто не обладал властью, растаяли в ночах прошлого. Сотни имён, которые некогда внушали страх ныне преданы забвению. Понимаешь, недостаточно захватить власть - надо ещё и удержать её.",
        "У неё есть Камарилья, я и Шериф... всё, что необходимо.",
        "Даже если проблема размером с песчинку, за все эти ночи у князя откладывается целая пустыня. Но разгребать приходится другим."
    ]
}
