# -*- coding: utf8 -*-

book = [
    # 'Хроника Каина'
        # 'Первые Времена'
    '''
    Я грежу о первых временах
    и древнейших воспоминаниях.
    Я говорю о первых временах
    и старейшем отце.
    Я пою о первых временах
    и рассвете Тьмы.
    
    В Ноде, где свет Рая
    зажегся в ночном небе,
    и слезы наших родителей увлажнили землю.
    
    Каждый из нас выбрал для себя
    свою собственную жизнь,
    и стал добывать себе пропитание из земли.
    ''', # 0
    '''
    И я, рожденный первым Каин, я
    сжимая в руках острые орудия,
    сажал темные семена,
    и поливал их в земле,
    заботился о них и следил 
    за тем, как они растут.
    
    И Авель, рожденный вторым Авель,
    заботился о животных,
    помогая им в их кровавом
    появлении на свет,
    кормил их и следил за тем,
    как они растут.
    
    Я любил его, 
    моего Брата.
    Он был самым светлым.
    Самым прекрасным.
    Самым сильным.
    Он был главным источником
    любой моей радости.
    ''', # 1
    '''
    А затем в один из дней,
    наш Отец сказал нам:
    “Каин и Авель, вы должны
    принести Всевышнему жертву - 
    дар в виде того, что дороже всего
    для вас”.
    
    И я, рожденный первым Каин, я
    собрал самые нежные ростки,
    самые красивые фрукты,
    самую сладкую траву.
    
    И Авель, рожденный вторым Авель,
    убил самое юное,
    самое сильное,
    самое прекрасное из своих животных.
    ''', # 2
    '''
    Мы возложили наши жертвоприношения
    на алтарь нашего Отца,
    и зажгли огонь под ними,
    и следили за тем, как дым 
    возносит их к Всевышнему.
    
    Жертва Авеля, рожденного вторым,
    показалась Всевышнему сладкой,
    подобно нежнейшему из ароматов,
    и Авель был благословен. 
    
    И я, рожденный первым Каин, я
    был сражен упавшим с небес
    суровым словом и проклятьем,
    ибо моя жертва была признана недостойной.
    
    Я посмотрел на жертву Авеля,
    плоть, которая все еще дымилась, 
    и кровь.
    Я закричал, я закрыл глаза,
    Я молился день и ночь.
    ''', # 3
    '''
    И затем Отец сказал,
    что время жертвоприношения 
    наступило вновь.
    
    И Авель повел самое юное,
    самое прекрасное,
    самое любимое 
    из своих животных
    к жертвенному огню.
    
    Я не стал собирать свои самые молодые
    и самые прекрасные ростки,
    ибо я знал, что Всевышний
    не пожелает их.
    ''', # 4
    '''
    И мой брат,
    мой возлюбленный Авель,
    сказал мне:
    “Каин, ты не принес жертву,
    дар, который был бы главным источником
    любой твоей радости,
    чтобы сжечь его на алтаре
    во имя Всевышнего”.
    
    Я плакал слезами любви,
    когда с помощью острых орудий
    приносил в жертву то, что
    было главным источником
    любой моей радости,
    моего брата. 
    
    И Кровь Авеля
    пролилась на алтарь,
    и я ощутил нежнейший из ароматов,
    когда она исчезла в огне.
    ''', # 5
    '''
    Но мой Отец сказал
    “Ты проклят, Каин,
    ты, убивший своего брата.
    И подобно тому, как 
    я некогда был изгнан, 
    тебя так же будет
    ожидать изгнание”. 
    
    И Он изгнал меня,
    и я был обречен скитаться во Тьме,
    в земле Нод. 
    
    Я бежал в Тьму,
    и не видел света,
    и в сердце моем поселился страх. 
    И одиночество.
    ''', # 6
        # Приход Лилит
    '''
    Я был один во Тьме,
    и я испытывал голод.
    Я был один во Тьме,
    и я страдал от холода.
    Я был один во Тьме,
    и я заплакал. 
    
    А затем я услышал
    сладкий голос,
    медовый голос,
    слова помощи.
    Слова избавления. 
    
    Женщина, темная и одинокая,
    с глазами, которые пронзали Тьму,
    пришла ко мне.
    ''', # 7
    '''
    “Я знаю твою историю. Каин из Нода".
    Сказала она, улыбаясь.
    "Ты голоден. Подойди!
    У меня есть для тебя пища.
    Ты продрог. Подойди! 
    У меня есть для тебя одежда.
    Ты печален. Подойди! 
    У меня есть для тебя утешение"
    
    "Кто захочет утешить того, 
    кто Проклят, подобно мне?
    Кто захочет одеть меня?
    Кто захочет накормить меня?"
    
    "Я, первая жена твоего Отца,
    которая отказалась склониться 
    перед Всевышним,
    и обрела Свободу во Тьме.
    Я Лилит.
    ''', # 8
    '''
    "Я, первая жена твоего Отца,
    которая отказалась склониться 
    перед Всевышним,
    и обрела Свободу во Тьме.
    Я Лилит. 
    
    Когда-то мне было холодно,
    и нигде не было для меня тепла.
    Когда-то я была голодна,
    и нигде не было для меня пищи.
    Когда-то я страдала от горя,
    и нигде не было для меня успокоения".
    
    Она впустила меня, 
    она накормила меня.
    Она одела меня.
    В ее объятьях 
    я обрел успокоение
    Я плакал до тех пор, 
    пока кровь не выступила 
    у меня из глаз,
    и она поглотила ее
    своими поцелуями.
    ''', # 9
        # Магия Лилит
    '''
    И так я поселился
    в Доме Лилит,
    и однажды я спросил ее:
    "Как, живя во Тьме,
    ты смогла построить это место?
    Изготовить одежду?
    Вырастить пищу?"
    
    И Лилит улыбнулась и сказала:
    "В отличие от тебя
    я являюсь Пробужденной.
    Я вижу Нити, которые пронизывают 
    мир вокруг тебя, 
    я создаю то, что мне нужно 
    с помощью Силы".
    ''', # 10
    '''
    “Пробуди тогда и меня, Лилит", - сказал я. 
    "Мне необходима эта Сила,
    чтобы я смог создать для себя одежду,
    вырастить для себя пищу,
    построить для себя Дом".
    
    Беспокойство исказило лицо Лилит.
    "Я не знаю, к чему приведет
    твое Пробуждение, 
    ибо ты действительно Проклят
    своим Отцом.
    Ты можешь умереть.
    Ты можешь измениться навсегда".
    
    И я сказал: "Даже если так,
    то жизнь без Силы не заслуживает того,
    чтобы продолжать ее.
    Я умру без твоих даров.
    Я не буду жить, как твой Невольник".
    ''', # 11
    '''
    Лилит любила меня, и я знал это.
    Лилит сделала то, о чем я просил,
    хотя она не желала этого.
    
    И так Лилит, светлоглазая Лилит,
    Пробудила меня.
    Она разрезала свое тело острым ножом,
    и кровь капала в чашу,
    приготовленную для меня.
    Я сделал глубокий глоток. Он был сладок.
    
    А затем я провалился в Бездну.
    Я падал вечно, проваливаясь
    в бездонную Тьму.
    ''', # 12
        # Искушение Каина
    '''
    А затем из Тьмы
    появился яркий, ослепительный свет, 
    подобный костру в ночи.
    И Архангел Михаил явил мне
    свой лик.
    Я не испытал страха. Я спросил,
    чего он хочет от меня.
    
    Михаил, Военачальник Небес,
    Владыка Священного Пламени,
    ответил мне:
    "Сын Адама, Сын Евы, 
    твое преступление велико,
    и, в то же время, милосердие 
    моего Отца так же велико.
    Готов ли ты отринуть
     совершенное тобой зло,
    и позволить его милосердию 
    очистить твою душу?"
    
    И я ответил Михаилу:
    "Не по милости [Всевышнего], 
    а лишь по своей собственной,
    я буду продолжать жить, 
    сохранив свою гордость". 
    
    Михаил проклял меня, сказав:
    "Тогда до тех пор, 
    пока ты будешь скитаться по этой земле,
    ты и твои дети будете страшиться
    моего живого пламени, и оно будет
    глубоко ранить и пожирать вашу плоть". 
    ''', # 13
    '''
    И на рассвете, Рафаэль поднялся
    ввысь на своих сияющих крыльях,
    свет над горизонтом, 
    перводвигатель Солнца,
    хранитель Востока. 
    
    Рафаэль заговорил со мной и сказал:
    "Каин, сын Адама, сын Евы,
    твой брат, Авель, прощает тебе твой грех.
    Согласен ли ты принять его прощение
    и отдаться милости Всемогущего?"
    
    И я ответил Рафаэлю:
    "Не по слову Авеля,
    а лишь по своему собственному,
    я буду прощен".
    
    Рафаэль проклял меня, сказав:
    "Тогда до тех пор, 
    пока ты будешь скитаться по этой земле,
    ты и твои дети будете страшиться рассвета,
    и лучи солнца будут сжигать вас,
    подобно огню, от которого 
    вы должны будете скрываться.
    А теперь беги, ибо Солнце уже готовится
    обрушить на тебя свой гнев".
    
    Но я нашел тайное место в земле,
    и скрылся от обжигающего света Солнца.
    Глубоко в земле я спал до тех пор,
    пока Свет Мира не скрылся за горой Ночи. 
    ''', # 14
    '''
    Когда я пробудился от своего дневного сна,
    я услышал тихий шум крыльев,
    и я увидел черные крылья Уриэля,
    которые сомкнулись вокруг меня - 
    Уриэля, жнеца, ангела Смерти,
    темного Уриэля, который обитает во тьме.
    
    Уриэль спокойно заговорил со мной и сказал:
    "Сын Адама, Сын Евы. 
    Господь Всемогущий
    прощает тебе твой грех.
    Примешь ли ты его милосердие, 
    и позволишь ли мне
    отвести тебя к твоей награде,
    которая снимет с тебя проклятье?"
    
    И я сказал темнокрылому Уриэлю:
    „Не по милости Господа, 
    а лишь по своей собственной, 
    я буду жить.
    Я тот, кто я есть.
    Я совершил то, что я совершил.
    И это никогда не изменится”. 
    
    И тогда через зловещего Уриэля,
    Господь Всемогущий проклял меня и сказал:
    „Тогда до тех пор, 
    пока ты будешь скитаться по этой земле,
    ты и твои дети будете служить Тьме.
    Вы будете пить лишь кровь.
    Вы будете есть лишь прах.
    Вы будете всегда при смерти,
    но никогда не умрете,
    ибо вы обречены продолжать жить.
    Вы будете вечно скитаться во Тьме,
    и все, чего вы коснетесь,
    будет прекращаться в ничто,
    и так будет до тех пор,
    пока не наступят последние дни”.
    ''', # 15
    '''
    Я издал крик муки,
    внимая этому ужасному проклятью,
    и разодрал свою плоть.
    
    Я плакал кровью,
    а затем я собрал свои слезы в сосуд,
    и выпил их. 
    Когда я оторвался от своей горькой чаши,
    я увидел архангела Габриэля,
    смиренного Габриэля,
    Габриэля, Владыку Милосердия,
    который явился предо мной.
    
    Архангел Габриэль сказал мне:
    „Сын Адама, Сын Евы,
    внемли моим словам,
    ибо милость Отца гораздо больше,
    чем ты когда-либо сможешь себе вообразить,
    ибо даже сейчас путь к прощению 
    лежит перед тобой,
    дорога Милосердия,
    которую ты назовешь [Голкондой].
    Ты расскажешь об этой дороге своим детям,
    ибо они смогут пройти по ней, чтобы 
    вновь жить в Свете”.
    
    И затем Тьма опустилась на меня,
    подобно пологу,
    и единственным светом, 
    разгоняющим ее, 
    были светлые глаза Лилит.
    ''', # 16
    '''
    Оглянувшись вокруг себя,
    я понял, что я был Пробужден.
    
    Когда мои силы впервые
    прошли через мое тело,
    я узнал,
    как двигаться подобно молнии,
    [Стремительность]
    как обрести мощь земли,
    [Могущество]
    как стать подобным камню
    [Стойкость].
    Все это стало для меня 
    таким же привычным,
    как некогда было дыхание.
    
    Затем Лилит показала мне,
    как она скрывается от охотников,
    [Затемнение]
    как она добивается повиновения, 
    [Доминирование]
    как она вызывает почтение,
    [Присутствие]
    Затем, Пробудив себя еще дальше,
    я научился изменять облик [Превращение],
    я обрел власть над животными [Анимализм],
    я заставил свои глаза видеть дальше [Прорицание].
    
    Затем Лилит приказала мне, чтобы я остановился,
    сказав, что я достиг своих пределов,
    что я зашел слишком далеко,
    что я угрожаю самой своей сущности.
    
    Она использовала свои силы для того,
    чтобы заставить меня остановиться.
    Из-за ее могущества я подчинился ей,
    но глубоко внутри меня уже зародилось семя
    грядущего неповиновения.
    И когда она отвернула от меня свое лицо,
    я вновь открыл себя Ночи,
    и узрел бесконечные возможности среди звезд,
    и познал, что путь власти, путь Крови
    был уготован для меня.
    И так я открыл свою душу для этого Окончательного Пути,
    из которого вышли все остальные дороги.
    
    В этот миг, я разорвал цепи,
    которыми сковала меня Владычица Ночи.
    В тот вечер я покинул Проклятую Королеву,
    и, окутав себя тенями,
    я бежал в Землю Нод,
    наконец-то добравшись туда,
    где даже ее демоны не могли найти меня.
    ''', # 17
        # История Зиллы
    '''
    Позвольте мне поведать вам историю Зиллы,
    первой возлюбленной Каина,
    первой жены Каина, 
    которая владела самой сладкой кровью,
    самой мягкой кожей,
    самыми ясными глазами.
    
    Единственная из первых Потомков Каина,
    она пробудила его желание,
    но Зилла не собиралась потворствовать 
    Каину в этом желании, и отвернулась от Него.
    
    Ни дары, ни жертвы,
    ни благовония, ни голуби,
    ни прекрасные танцоры,
    ни певцы, ни быки,
    ни скульптуры, ни чудесные одежды,
    не смогли растопить сердце Зиллы, 
    превратив его из холодного камня
    в сладкий фрукт.
    
    И тогда Каин вцепился в свою бороду,
    и начал вырывать свои волосы,
    и отправился скитаться в глухой ночи,
    думая о Зилле и желая ее,
    и в одну из ночей Каин встретил
    древнюю Старицу, которая пела Луне.
    ''', # 18
    '''
    Каин сказал Старице:
    "Почему ты поешь так?"
    И Старица ответила:
    "Потому что я стремлюсь к тому, 
    чего я не могу иметь..."
    
    Каин сказал Старице:
    "Я так же жажду невозможного. 
    Что я могу предпринять?”
    Старица улыбнулась и сказала:
    "Испей моей крови в эту ночь, 
    Каин, Отец Сородичей,
    и возвращайся сюда завтра ночью.
    Тогда я поведаю тебе мудрость Луны". 
    Каин впился в обнаженную шею Старицы
    и испил ее крови,
    после чего ушел.
    
    На следующую ночь, Каин нашел Старицу,
    которая спала на камне.
    "Пробудись, Старица", - 
    сказал Каин.
    "Я вернулся".
    Старица открыла один глаз
    и сказала:
    "В своем сне я видела ответ на твой вопрос.
    Выпей еще моей крови, 
    и возвращайся ко мне завтра ночью.
    Возьми с собой глиняную чашу.
    Возьми с собой острый нож.
    Тогда я дам тебе ответ,
    Который ты ищешь".
    
    И вновь Каин 
    испил крови Старицы, 
    которая немедленно 
    погрузилась в глубокий сон.
    ''', # 19
    '''
    Когда Каин вернулся на следующую ночь,
    Старица посмотрела на него и улыбнулась:
    "Здравствуй, Владыка Зверя", - 
    сказала Старица.
    "Я владею мудростью, которую ты искал.
    Возьми немного моей крови,
    и налей ее в чашу, которую ты принес,
    затем смешай с этими ягодами,
    и с этими травами,
    и выпей получившийся эликсир".
    
    "Ты станешь неотразимым.
    Ты станешь могучим.
    Ты станешь искусным.
    Ты станешь пылким.
    Ты станешь страстным.
    Сердце Зиллы растает,
    подобно снегам весной".
    
    И так Каин испил эликсира Старицы,
    ибо он был столь сильно влюблен в Зиллу,
    и столь сильно желал добиться ответного чувства.
    ''', # 20
    '''
    И Старица рассмеялась. Старица рассмеялась громко.
    Она обманула его! Она поймала его в ловушку!
    Ярость Каина было невозможно описать.
    Каин обратился ко всем своим силам,
    чтобы обрушить на Старицу всю мощь своего гнева.
    
    Но Старица хихикнула и сказала: "Не смей".
    И Каин ничего не смог сделать против нее.
    Старица хихикнула и сказала: "Люби меня".
    И Каин, против своего желания, 
    заглянул в ее древние глаза и, 
    при взгляде на ее морщинистую кожу,
    желание охватило его.
    Старица рассмеялась и сказала:
     "Сделай меня бессмертной".
    
    И Каин дал ей Становление.
    Она захихикала вновь,
    а затем рассмеялась, испытывая
    незамутненный экстаз Становления,
    ибо оно не причинило ей боли. 
    ''', # 21
    '''
    "Я сделала тебя могущественным,
    Каин из Еноха, Каин из Нода,
    но теперь ты будешь вечно служить мне.
    Я сделала тебя владыкой всего,
    но ты никогда не забудешь меня!
    Твоя кровь, могучая, как она есть сейчас,
    будет подчинять тех, кто вкусит ее,
    как подчинился и ты, раз в ночь,
    на протяжении трех ночей.
    Ты будешь владыкой.
    Они будут твоими невольниками,
    подобно тому, как ты стал моим Невольником.
    Ибо хотя Зилла полюбит тебя,
    как ты и хотел,
    ты будешь вечно любить меня. А теперь иди,
    насладись своей прекрасной невестой. Я буду ждать тебя
    в темнейших местах, где я сварю
    еще больше зелий, чтобы сделать себя сильнее".
    И так, с тяжелым сердцем,
    Каин вернулся в Енох,
    и каждую ночь,
    на протяжении трех ночей,
    Зилла испивала кровь своего Сира,
    хотя она не знала этого.
    И, на третью ночь, 
    Каин объявил о том, что он женится
    на Зилле, самой прекрасной из его Потомков,
    и она согласилась. 
    ''', # 22
        # История Старицы
    '''
    В течении года и одного дня
    Каин находился на службе 
    у Старицы, которая 
    с помощью мудрости крови,
    сковала его так же надежно,
    как и любого другого пленника.
    
    Она посещала его по ночам,
    и заставляла его отдавать свою кровь
    для ее тайных эликсиров
    и могущественных ритуалов.
    
    Она забирала Потомков его Потомков,
    и о них никогда больше не слышали.
    
    Но Каин был мудр. Он больше
    не пил ее крови.
    И она не просила его об этом,
    считая, что он навсегда стал
    ее Невольником.
    ''', # 23
    '''
    В одну из ночей, Каин пришел 
    к Старице в лес,
    и поведал ей об ужасных снах,
    которые он видел при свете дня.
    
    "Я боюсь за свою жизнь, Старица.
    Я страшусь пророчества Уриэля
    и кровавой жажды моих Детей.
    Поведай мне тайное знание,
    которое я смогу использовать против тех,
    кто принадлежит к моему роду".
    
    И тогда Старица отправилась к древу,
    легендарному древу желтого кластартиса,
    и отломила ветку.
    Она взяла острый нож,
    и заострила ветку.
    
    "Возьми эту ветвь живого дерева,
    острую и прочную,
    пронзи им сердце своего заблудшего Потомка.
    Она удержит его на месте,
    и он окажется в твоей власти.
    Вместо того, чтобы пожрать кровь твоего сердца,
    ему придется испытать всю тяжесть
    твоего правосудия".
    ''', # 24
    '''
    Каин сказал: "Благодарю тебя, Мать", - а затем,
    двигаясь подобно ослепительной молнии,
    Каин схватил кол из желтого кластартиса,
    и вогнал его в самое сердце Старицы.
    Ибо Каин, мудрый Каин,
    не пил ее кровь в течении года и одного дня,
    и благодаря тому, что он сосредоточил свою Волю
    на движении своих рук,
    он разорвал Узы, которыми она сковала его,
    и превратил свою неудачу в великую победу.
    
    Она вновь засмеялась и кровь
    подступила к ее горлу,
    и хлынула у нее изо рта.
    В ее глазах вспыхнула ненависть.
    Каин поцеловал ее один раз,
    он поцеловал ее холодные,
    сморщенные губы,
    и оставил ее перед нежной улыбкой Рафаэля,
    солнцем, которое поднималось в небе.
    ''', # 25
        # История Первого Города
    '''
    В начале всего был только Каин,
    Каин, который [принес в жертву] 
    своего брата ради [любви].
    Каин, который был изгнан.
    Каин, который был навечно проклят бессмертием.
    Каин, который был проклят жаждой крови.
    Каин, от которого мы все произошли.
    Сир наших Сиров.
    
    Со временем он поселился в [земле Нод]
    в одиночестве и страданиях.
    На протяжении эонов он оставался один,
    но затем неумолимый ход времени 
    стер его воспоминания и его печали.
    И он вернулся в мир смертных,
    в мир, который создали 
    его брат [Сиф, третий сын Евы]
    и [дети Сифа].
    ''', # 26
    '''
    Он вернулся и был принят там.
    [Ибо никто не осмеливался возразить ему,
    из-за Знака, который лежал на его челе].
    Люди видели его силу и поклонялись ему,
    [он становился сильнее, и его сила была велика,
    как, впрочем, и власть над разумами других
    и мощь благоговения].
    [И Дети Сифа сделали] его Королем
    своего великого Города, Первого Города.
    
    Но при всей своей Власти
    Каин начал испытывать одиночество.
    Зерно одиночество, глубоко в его душе,
    проросло и превратилось в темный цветок.
    Он ощутил в своей крови способность
    продолжить свой род.
    Призвав демонов и вслушиваясь в их шепот
    он обрел мудрость. 
    Он познал то, как он может
    создать себе Дитя.
    Он осознал эту силу и потому
    решил дать Становление одному из тех,
    кто был рядом с ним.
    ''', # 27
    '''
    И тогда Уриэль, ужасный Уриэль,
    предстал перед Каином в ту самую ночь
    и сказал ему:
    
    "Каин, хотя ты могуч и на твоем челе
    пылает знак Господа, знай,
    что каждое Дитя, которое ты создашь,
    будет нести на себе твое проклятье,
    и что любой из твоего Потомства
    будет обречен вечно скитаться по Земле Нод,
    страшась огня и солнца, утоляя свою жажду
    одной лишь кровью и питаясь
    одним лишь прахом.
    И из-за того, что они будут
    нести в себе семя зависти,
    которое скрывает душа их Отца,
    они всегда будут строить интриги,
    и сражаться друг с другом.
    Не обрекай на ужасный рок 
    тех правнуков Адама, которые 
    стремятся идти по пути праведности.
    Каин! Откажись от своего ужасного Становления!"
    ''', # 28
    '''
    И так случилось, что Каин породил Еноха,
    и в память об этом назвал Первый Город
    именем своего Сына.
    А затем, Енох взмолился о том, 
    чтобы у него были брат и сестра,
    и Каин, любящий Отец, даровал их ему,
    и их имена были Зилла, чья кровь
    была самой сладкой для Каина, 
    и Ирад, сила которого с тех пор
    служила Каину.
    
    И эти Сородичи Каина сами узнали,
    как создавать свое Потомство,
    и они Становили многих из числа детей Сифа,
    не задумываясь о последствиях этого.
    
    И тогда мудрый Каин сказал:
    "Кто-то должен положить конец этому прегрешению.
    Так не будет больше".
    И слово Каина был законом,
    и его Дети повиновались ему.
    ''', # 29
    '''
    Город простоял в течение многих веков,
    и стал центром могущественной Империи.
    Каин сблизился с теми, кто был
    отличным от него.
    Они [дети Сифа] познали его,
    а он, в свою очередь, познал их.
    
    Но мир потемнел от греха.
    Дети Каина скитались по окрестным землям,
    удовлетворяя свои темные желания.
    
    Каин испытал гнев, когда узнал,
    что его Дети сражаются друг с другом.
    Он понял, что они обманули его, 
    когда увидел, что их война может
    охватить весь мир.
    Он испытал печаль, когда увидел,
    что они принижают
    [детей Сифа]
    ''', # 25
    '''
    Каин попытался прочесть знаки,
    написанные на темнеющем небе,
    но не увидел ничего.
    
    А затем пришел Всемирный Потоп,
    великое наводнение, 
    которое прокатилось по миру.
    Город был уничтожен,
    и дети Сифа погибли вместе с ним.
    
    И вновь Каин испытал великую печаль,
    и отдался одиночеству.
    И он покинул нас, свое Потомство,
    позволив нам самим вершить свою судьбу.
    ''', # 26
    '''
    Мы нашли его, после долгих поисков,
    глубоко в земле, и он повелел нам уйти,
    сказав, что Потоп стал карой за то,
    что он вернулся в мир живых,
    и исказил истинный закон. 
    Он попросил нас уйти, чтобы он
    смог заснуть и видеть сны.
    
    И мы вернулись одни, но лишь для того,
    чтобы обнаружить детей Ноя.
    И мы объявили им, что мы стали
    их новыми владыками.
    Каждый из нас создал Род,
    который должен был возвестить о славе Каина,
    но  мы были лишены его мудрости и сдержанности.
    Так началась великая война, в которой
    Старейшины сражались против своих Детей,
    как и предрек некогда Уриэль.
    И Дети убили своих родителей.
    ''', # 27
    '''
    Они восстали против них,
    используя огонь и дерево,
    мечи и когти,
    чтобы уничтожить тех, 
    кто когда-то породил их.
    
    Затем восставшие возвели новый город.
    За пределами павшей Империи,
    они собрали Тринадцать кланов,
    которые были разбросаны в ходе Великой Войны
    и объединили их.
    
    Так сошлись Клан Королевства [Вентру],
    Клан Зверя [Гангрел],
    Клан Луны [Малкавиан],
    Клан Тайны [Носферату],
    Клан Странника [Равнос],
    Клан Розы [Тореадор],
    Клан Ночи [Ласомбра],
    Клан Изменяющих [Тзимицу],
    Клан Змеи [Сетиты],
    Клан Смерти [Джованни],
    Клан Целителя [Салюбри],
    Клан Охоты [Ассамиты],
    И Клан Мудрых [Бруджа].
    ''', # 28
    '''
    Они построили прекрасный город,
    и люди поклонялись им, подобно богам.
    Они создавали новое Потомство,
    которое стало Четвертым Поколением Каинитов.
    Но они страшились Джихада,
    Пророчества Уриэля,
    и их Детям было запрещено порождать
    других представителей своего рода,
    ибо это право Старейшины уготовали лишь для себя.
    Когда Потомок все же появлялся во тьме,
    то он выслеживался и уничтожался,
    вместе со своим Сиром.
    ''', # 29
    '''
    Хотя Каин оставался вдали от нас,
    мы чувствовали, как его внимательный взгляд
    следит за нами,
    и мы знали, что он наблюдает за нашими
    скитаниями и нашими путями.
    
    Он проклял [Малкава], тогда тот
    опорочил образ Каина,
    и обрек его на вечное безумие.
    Когда [Носферату] начал удовлетворять
    свои отвратительные желания со своими
    собственными Потомками,
    Каин возложил свою руку на [Носферату],
    и сказал, что ему всегда придется
    жить со своим Злом,
    и исказил его облик.
    Он проклял нас всех за то,
    что мы убили его первых Детей,
    Второе Поколение,
    ибо мы выследили их одного за другим,
    Зиллу Прекрасную, Ирада Сильного 
    и Еноха Первоправителя.
    
    И мы оплакивали их всех, ибо  
    они были нашими Сородичами,
    и все мы принадлежали к числу
    Потомков Каина.
    ''', # 30
    '''
    Хотя этот город был таким же великим,
    как и Город Каина,
    он состарился.
    И, подобно всему, что живет на свете,
    он начал умирать.
    Боги сначала не узрели истину,
    и когда они, наконец-то, осознали ее,
    то для них уже было слишком поздно.
    
    Ибо, как предрек Уриэль,
    семя Зла, которое было посеяно,
    расцвело кроваво-красной розой.
    И [Троиль], Дитя
    Дитя его Дитя,
    восстала и убила 
    своего Отца, Бруджу,
    и пожрала его плоть.
    Затем война охватила город,
    и ничто больше не могло быть таким,
    каким оно было прежде.
    
    Тринадцать увидели,
    что их город уничтожен, 
    а их власть сокрушена,
    и они были вынуждены бежать,
    взяв с собой своих Потомков.
    Но многие из них погибли в бою,
    ибо они стали слабыми.
    После того, как их власть оказалась низвергнута,
    все Сородичи обрели возможность
    создавать свои собственные Рода,
    и вскоре во тьме появилось множество
    новых Сородичей, которые правили Землей.
    Но это не могло продолжаться вечно.
    ''', # 31
    '''
    Вскоре на Земле оказалось слишком много Сородичей,
    и между ними вновь началась война.
    Старейшины уже скрылись в тенях,
    ибо они научились осторожности,
    но их Дети основали свои 
    собственные Города и Рода,
    и именно они были убиты во время
    великой войны, которая пронеслась по миру.
    Эта война была настолько страшной,
    что из всего того Поколения не осталось никого,
    кто бы мог поведать  о ней.
    Громогласные валы смертной плоти 
    прокатывались по континентам,
    чтобы разрушить и предать огню
    Города Сородичей.
    Смертные думали, что они ведут свою собственную войну,
    но, на самом деле, они проливали свою кровь
    ради нас.
    
    Когда эта война закончилась,
    все Сородичи скрывались друг от друга
    и людей, которые окружали их.
    Мы до сих пор остаемся в тени,
    ибо Джихад все еще продолжается.
    
    И никто не может предсказать,
    когда Каин восстанет вновь,
    пробудившись от своего сна в глубинах земли,
    и призовет нас в город Геенну,
    Последний Город, Город Правосудия.
    ибо Джихад продолжается. 
    ''', # 32
    # Хроника Теней
        # О Потомстве
    '''
    Вот слова, которые произнес Каин, 
    говорящий о нашем Потомстве, когда 
    он правил Енохом, как Король.
    Услышьте слова Каина-Подателя Законов:
    
    "Вы не должны создавать Потомство против Моей воли,
    и если вы все же получили разрешение,
    то избирайте своих Потомков из числа Детей Адама мудро, 
    думая о них, как о своих будущих Братьях и Сестрах. 
    
    Загляните в вековечную ночь, лежащую впереди,
    и вспомните Пророчество Уриэля, которое гласит,
    что Потомки всегда будут восставать,
    стремясь убить своих Сиров."
    ''', # 33
    '''
    Вот слова, которые произнес Каин, 
    говорящий о нашем Потомстве, когда 
    он правил Енохом, как Король.
    Услышьте слова Каина-Подателя Законов:
    
    "Знайте же, что в этом, как и во всех остальных вещах,
    Отец преобладает над Сыном, а Матерь - над Дочерью:
    Только благодаря Мне вы сможете обрести Истину,
    только благодаря Мне вы сможете обрести Мир,
    только благодаря Мне вы сможете Пробудиться и обрести Силу." 
    ''', # 34
    '''
    Вот слова, которые произнес Каин, 
    говорящий о нашем Потомстве, когда 
    он правил Енохом, как Король.
    Услышьте слова Каина-Подателя Законов:
    
    "Знайте, что право жизни или смерти Потомка,
    как это и было в Мои дни,
    всегда будет принадлежать Сиру, 
    ибо так установлено на Небесах,
    как, впрочем, и все в этом мире.
    Мой отец, Адам, властен надо мною, 
    а я - над вами.
    Вы же, мои Дети, властвуете над всем Потомством,
    которое вы произведете на свет,
    
    Впрочем, вы не должны позволить вашему Потомку жить,
    если окажется, что он убил одного
    из ваших Братьев
    и поглотил кровь его сердца.
    Это Путь Змей и я никогда не следовал ему."
    ''', # 35
    '''
    Вот слова, которые произнес Каин, 
    говорящий о нашем Потомстве, когда 
    он правил Енохом, как Король.
    Услышьте слова Каина-Подателя Законов:
    
    "Вы не должны давать Становление недостойным,
    вы не должны давать Становление в качестве наказания,
    Вы никогда не должны давать Становление самым юным,
    которым предстоит прожить еще очень долго, прежде,
    чем они присоединятся к моей семье, дабы
    мудрость нашего рода возросла.
    
    Вы не должны давать Становление тем, кто болен,
    безумен или отличается дурным нравом,
    ибо они запятнают собой Кровь. 
    
    В одном месте никогда не должно быть больше Детей Каина,
    чем Детей Сифа,
    и никогда не должно быть больше одного Дитя Каина,
    на каждых трех Детей Сифа."
    ''', # 36
    '''
    Вот слова, которые произнес Каин, 
    говорящий о нашем Потомстве, когда 
    он правил Енохом, как Король.
    Услышьте слова Каина-Подателя Законов:
    
    "Все Потомки должны учиться у своих Сиров
    Закону и Традициям,
    Ритуалам и Обычаям,
    которые я передал вам.
    
    Вы не должны давать Становление Зверям Луны, 
    ибо результатом этого станут изгои,
    именуемые Отродьями. 
    Вы так же не должны вкушать их кровь,
    ибо она является запретной для вас, 
    а они приносят Смерть к нашим дверям. 
    
    Не давайте Становление Просветленным,
    но, вместо этого, внимайте их словам,
    следите за их действиями,
    и мгновенно разите их, 
    если они обращаются против вас:
    в конце концов, это полезное оружие, 
    но, зачастую, слишком опасное."
    ''', # 37
    '''
    Вот слова, которые произнес Каин, 
    говорящий о нашем Потомстве, когда 
    он правил Енохом, как Король.
    Услышьте слова Каина-Подателя Законов:
    
    "Не вкушайте кровь Диких,
    ибо Безумие скрывается в ней, 
    и не пытайтесь дать им Становление, 
    ибо вы не переживете этого.
    
    Не давайте Становления Любви, 
    ибо Любовь, получившая его,
    становится холодной, увядает и умирает."
    ''', # 38
        # Правила Черни
    '''
    Вот слова, который произнес Каин
    говорящий о Детях Сифа, когда 
    он правил Енохом, как Король.
    Услышьте слова Каина-Подателя Законов:
    
    "Нам дарована Власть
    над потомками Сифа,
    третьего Сына Адама,
    ибо он является нашим младшим Братом,
    и мы будем присматривать за его Детьми так,
    если бы они были нашими собственными Детьми.
    Мы укажем им верный путь, 
    а, в отплату за это, 
    они будут служить нам 
    на протяжении всех своих дней.
    
    Они будут служить нам тогда, когда Солнце сияет в небе,
    и следить за нашими домами, держа наготове воду,
    которая сможет противостоять огню Михаила. 
    Они будут кормить нас, и даровать нам одежду,
    они будут танцевать для нас, и даровать нам песни,
    они будут возлежать с нами, и даровать нам успокоение,
    они будут поклоняться нам, но мы не должны принимать их поклонение."
    ''', # 39
    '''
    Вот слова, который произнес Каин
    говорящий о Детях Сифа, когда 
    он правил Енохом, как Король.
    Услышьте слова Каина-Подателя Законов:

    "Ты не должен становиться Господом для Детей Сифа,
    ибо Всевышний на небе может воспылать завистью к нам,
    и решить навсегда стереть с лица земли всех потомков Каина.
    Помни прекрасноликую Иштар,
    помни златое тело Баала,
    помни могучего Таммуза.
    Знай, что если мы попытаемся стать Богами для Детей Сифа,
    то они восстанут против нас с оружием,
    дарованным Всевышним, и поразят нас. 
    
    И потому ты должен направлять Детей Сифа, подобно пастуху,
    направляющему свое стадо,
    и отбирать их для расплода.
    Так ты сможешь очистить их кровь,
    и уберечь от многих болезней."
    ''',  # 40
        # О Питании
    '''
    Найди место, которое станет твоим,
    и смертных, которые живут там.
    Пускай они станут твоим стадом,
    пускай они станут твоей чашей,
    пускай они станут твоим Святым Даром. 
    ''', # 41
        # О Дарах Каина
    '''
    Запомните, что когда Смертный, который
    отмечен Силой иного Каинита, совершает нечто,
    он делает это так, если бы само Дитя Каина
    сотворило это, и именно тому Сородичу
    предстоит уплатить за преступление или воздаяние,
    как если бы он сам совершил его, так как
    именно так происходит Учет, 
    а Дети Сифа не становятся
    всего лишь мечами в руках темных незнакомцев. 
    
    Помните о трехкратном пригублении чаши, Узах
    Крови, и позвольте Детям Сифа, 
    обладающим выдающимися способностями,
    служить Детям Каина,
    ибо мы являемся первой составляющей Мудрости,
    и заслуживаем служения.
    
    Кроме того, говоря об Узах Крови,
    помните, что нет Уз крепче,
    чем те, которые связывают Каина
    со своими Потомками, 
    и благодаря Мне все цепи могут быть разорваны,
    а оковы – разбиты. 
    ''', # 42
    '''
    Помните о Детях Всевышнего,
    Херувимах, Серафимах, Архангелах,
    ибо их прикосновение сожжет вас,
    подобно пламени Михаила. 
    
    Помните о Детях Владыки Преисподней,
    Змеином Роде,
    ибо их прикосновение так же сожжет вас,
    а их языки  обманут и предадут вас.
    
    При необходимости, вы можете напоить Зверей мира
    своей Кровью и приручить их: они вырастут
    могучими и верными вам, но остерегайтесь Зверя
    внутри Зверя, и не пробуждайте в них Голод,
    который они не смогут утолить.
    ''', # 43
        # О тех, кто служит
    '''
    Те, кого ты избрал для того,
    чтобы благословить их Силой Каина,
    могут прийти и жить в твоем доме,
    защищая тебя.
    Пускай никто не смеет Становить этих стражей,
    пускай они получают кровь в надлежащее время:
    пускай их Сила станет твоей Силой,
    Силой, которая не слабеет с восходом солнца.
    Пускай их глаза станут твоими Глазами,
    глазами, которые будут видеть днем.
    Пускай их Уши станут твоими Ушами,
    ушами, которые смогут слышать, пока ты спишь.
    
    Пускай те, кто служат, 
    будут названы величайшими из Детей Сифа, и
    получат должную награду.
    Пускай они наслаждаются прекрасной одеждой Сородичей. 
    Пускай они вкушают сладость нашего вина.
    Пускай мы будем защищать их от тех, кто попытается
    помешать и навредить им,
    и пускай все мы восстанем в праведном гневе, 
    если один из тех, кто служит, 
    будет незаслуженно наказан другим Сородичем,
    ибо ни один Сородич не имеет права
    убить чужого Слугу, если тот сам не спровоцирует его. 
    ''', # 44
        # О Зверях Луны
    '''
    Звери Луны, Изменяющие Облик,
    они являются Старшими из всех,
    ибо еще до моего Отца
    они скитались по земле. 
    Не становись у них на пути,
    Избегай их, ибо они охотятся на нас,
    подобно волкам, оказавшимся среди овец.
    Ибо мы являемся такими, какими мы есть
    а они - абсолютно иными.
    Избегай их священных владений
    и будь осторожен в странствиях
    через их леса.
    Их зубы подобны нашим зубам,
    их когти подобны нашим когтям.
    Не становись у них на пути, 
    ибо мы являемся такими, какими мы есть
    а они - абсолютно иными. 
    ''', # 45
        # О Диких
    '''
    О безумных, о диких,
    я расскажу тебе, но сначала, 
    запомни мои слова и не пей их кровь!
    Но следи за ними,
    ибо они прекрасны в своей дикости,
    ибо они зачаровывают своей  загадочностью,
    ибо они смертоносны в искусстве войны. 
    Единственные из всех порождений ночи,
    они стали моими спутниками на Земле
    и принесли мне воду, когда я
    хотел пить,
    и все еще мог дышать.
    
    Подобно Мне они были изгнаны,
    подобно моим Потомкам они утратили дом,
    подобно Потомкам моих Потомков они скитаются,
    подобно моему Отцу и Матери
    они знают слишком много. 
    Но у них есть свои цели
    и потому Я говорю,
    и запомни мои слова хорошо: Молчи!
    Не говори ничего.
    Смотри и учись.
    ''', # 46
        # О Просветленных
    '''
    Мать Власти, темная Лилит,
    является величайшей из них,
    но есть и другие,
    и еще больше их придет за ними. 
    Не пей их кровь, ибо они
    поработят тебя.
    Будь осторожен с ними, так как они хитры.
    Они обрели знания Адама,
    и мудрость Евы.
    Они несут с собой пламя,
    они распахивают землю,
    они приручают животных,
    они приносят письмо,
    они являются детьми Солнца,
    Восходящими Звездами.
    Они попытаются вовлечь тебя 
    в свое путешествие.
    Бойся этого! Бойся! Их путь отрицает
    голод, кровь и тело.
    Не доверяй тем, чьи горящие глаза 
    обращены к рассвету:
    Всегда помни, что Рассвет
    несет с собой смерть.
    ''', # 47
        # О Душах Мертвых
    '''
    Запомни: существует место,
    за пределами духа, за пределами жизни,
    которое является Тьмой.
    Тень, где живут Тени.
    Остров, крепость, земля Мертвых.
    Я путешествовал туда 
    по дороге рока, 
    и я видел ужасного короля
    Города Стигии, который
    восседал на своем черном троне.
    Я видел безликих людей в плащах,
    которые пересекали Реку Стикс.
    Они кружились вокруг нас,
    подобно мухам над разлагающимся трупом, 
    и, подобно нам, питались страхом,
    наслаждением и гневом.
    
    Они являются мертвыми, но, 
    в то же время немертвыми,
    и они гораздо ближе к нам,
    чем вы когда-либо могли предположить.
    ''', # 48
    '''
    Кровь моего Брата
    взывает ко мне, когда я сплю,
    и когда Солнце пересекает небо,
    я слышу моего брата, рожденного вторым
    Авеля, который кричит.
    Помни о душах тех, кто
    когда-то умер,
    Знай, что их сила отлична 
    от твоей силы,
    Внимай их словам:
    в них звучит мудрость.
    Беги от их песен:
    это путь, ведущий к забвению.
    Не пытайся сковать их,
    но освобождай их, если
    у тебя появится таковая возможность.
    Ибо таков завет Каина,
    который сам был некогда скован,
    а затем освобожден.
    ''', # 49
        # Речи Вождей Кланов
            # Повеления Бруджа
    '''
    Сбросьте цепи Старейшин,
    сковавшие ваш разум, и загляните в себя,
    чтобы увидеть скрывающуюся там истину.
    Истину, ибо когда вы познаете ее,
    она осветит вашу душу и
    исцелит ваши раны.
    Познайте, прежде всего, кем вы являетесь
    на самом деле и будьте верны себе.
    Вы все мои дети,
    но я скорее сокрушу вас,
    как гончар разбивает неудачный горшок, нежели позволю
    вам стать неудачным подобием
    моей истинной сущности.
    ''', # 50
            # Речи Гангрела, обращенные к его Потомкам
    '''
    Слушайте, мои Дети, ибо вам 
    предстоит странствовать по земле,
    скитаясь по далеким краям и разнося мое Слово.
    Всегда оставайтесь на шаг впереди тех, 
    кто следует за Луной.
    
    Никогда не прощайте слабости.
    Храните верность своих Потомков.
    Шествуйте с высоко поднятыми головами.
    Пускай Зверь управляет вами.
    
    Помечайте свои охотничьи угодья, чтобы
    ваши братья и сестры знали, где
    начинаются ваши владения
    и не посягали на них.
    
    Берите все, что вам необходимо, но не забывайте
    о том, что охотник так же может стать добычей,
    и что всегда найдутся те, кто поймают нас,
    как бы быстро мы не бежали.
    ''', # 51
    '''
    Если вы когда-либо собьетесь с пути,
    то вам следует питаться только животными
    на протяжении целой луны,
    спать в земле
    и пить сладкую воду.
    
    Вы услышите мой голос в своих ушах,
    подобный крику далекой птицы
    или рычанию льва. И тогда вы поймете,
    что вам делать.
    
    Пускай никто не осмелится сказать, 
    что Дом Гангрела лишен чести.
    Пускай никто не осмелится сказать,
    что мы лишены отваги.
    Пускай никто не осмелится сказать,
    что мы нечестны с другими.
    
    Вы, дети Зверя, дети Тьмы,
    являетесь первыми среди Сородичей.
    ''', # 52
            # Речи Малкава
    '''
    В пении...полуночи.
    Среди кораллов...времени.
    Через...врата небес.
    ...это...в моем разуме.
    
    Вы несете изменения так быстро.
    Вы несете ужас ночи.
    Вы несете кровь возлюбленных.
    Вы несете запах страха.
    
    Я вижу, как вы следите за моими тропами,
    Ведущими через залитое лунным светом поле жасмина.
    Внимаете моим словам
    О звездах и их былых возлюбленных.
    
    Былых полях маков, пылающих алым цветом,
    В башнях Почерневшей Кости.
    Следуй за мной, Ублюдок Каина.
    Иди со мной, ибо у меня нет дома.
    
    Я буду пить кровь твоей жизни так сладко,
    Что ты сам опустишься на мои теплые руки.
    И я выпью твое безумие, которое струится
    по твоей шее, подобно багровым лентам.
    
    Я  буду плясать танец глупца,
    И я молюсь, чтобы ты посчитал меня безумным,
    Ибо если ты прикоснешься руками к корням,
    Ты познаешь меня без иллюзий,
    И сочтешь меня виновным в истине.
    ''', # 53
            # Слова Носферату
    '''
    Вы дети Тени,
    вы сыновья и дочери Тьмы.
    Ищите самые темные места,
    и делайте их своей собственностью.
    Питайтесь порочными, питайтесь грешными,
    питайтесь уродливыми душами,
    ибо они являются нашей пищей и таково
    желание нашего Отца, повелевшего нам
    избирать именно их. 
    
    Мои Дети, не спешите проклинать меня,
    глядя на свои лица,
    ибо мне известна красота, 
    которая скрывается под ними,
    и истинно во всем мире никогда не будет
    большей красоты.
    ''', # 54
            # Слова Тореадора, обращенные к его Потомкам
    '''
    В спокойствии вы познаете красоту, 
    а в красоте вы познаете истину,
    в истине вы познаете любовь, 
    а в любви вы познаете спокойствие.
    
    Мои дети, мои создания, 
    мои прекрасные творения.
    Смотрите и слушайте, 
    слушайте и смотрите.
    
    Используйте свое зрение для того,
    чтобы видеть истину в красоте.
    Используйте свою скорость для того,
    чтобы оставаться в спокойствии.
    Используйте свою красоту для того, 
    чтобы познавать истину.
    
    Мои дети, мои творения, мои нежные розы,
    я нуждаюсь в ваших скульптурах.
    Я нуждаюсь в ваших картинах.
    Я нуждаюсь в ваших песнях.
    Я нуждаюсь в ваших танцах.
    ''', # 55
    '''
    Прекрасные дети, прекрасные творения.
    Вы ценнее золота и слаще меда,
    вы белее молока.
    
    Вы разрываете своих врагов, подобно тигру, 
    и парите, подобно ястребу,
    вы крадетесь, подобно кошке.
    
    Прекрасные хищники!
    Сладкие суккубы!
    Отважные инкубы!
    Вкушайте кровь девственниц и обретайте блаженство!
    
    Обретите величайшую составляющую Радости
    Следуйте величайшей составляющей Радости
    и знайте, что я слежу за вами, 
    пораженный вашей красотой,
    мои дети, мои творения,
    мои прекрасные.
    ''', # 56
            # Слова Вентру, обращенные к его Потомкам
    '''
    Мы правили в Енохе! Мы правили во [Втором Городе].
    Думуци! Гильгамеш! Зевс! Юпитер!
    Мы были каждым из великих людей, 
    Каждым из совершенных людей.
    Мы правили не по праву силы, 
    А по праву справедливости.
    
    Станьте подателями законов и творцами орудий,
    несите священную [сущность Меня] людям,
    соблюдайте заветы,
    лишайте свободы бунтовщиков,
    славьте тех, кто сражается и побеждает,
    никогда не расставайтесь с надежными клинками,
    и следите за своими спинами. 
    
    Не содрогайтесь в страхе перед Солнцем!
    Не отступайте перед жаром Огня!
    Хотя мы действительно можем быть проклятыми
    Мы остаемся Правителями Земли,
    и все живое должно склониться перед нами.
    ''', # 57
            # Речи Саулота
    '''
    Знайте, что вы были созданы для того,
    чтобы погибнуть.
    Вы - белые агнцы и 
    невинные жертвы.
    Вы - основа щедрости Каина,
    и на ваших плечах будет 
    лежать величайший его Грех,
    ибо единственный из всех детей Каина 
    я обращался к Всевышнему за прощением,
    и меня посещали самые порочные из 
    демонов Владыки Преисподней.
    Эти змеи, которые 
    разрывали мое тело во сне,
    Эти отвратительные черви, 
    которые высасывали мою кровь,
    Благодаря ним я научился 
    отделять черноту от крови,
    раны от плоти,
    зло от души.
    И хотя я могу погибнуть, 
    вы, Дети мои, будете жить.
    Откройте свой Глаз,  
    и познайте мир в его истинном обличье,
    и знайте, что ваши труды,
    когда-нибудь могут исцелить другое поколение. 
    ''', # 58
        # Речи, запрещающие Дьяблери
    '''
    И число врагов его было велико,
    и однажды они все же напали на его след,
    подобно гончим, которые чуяли запах,
    который не могли стереть ни Потоп, 
    ни время, ни  великие старания.
    
    Искусство охотника было велико,
    и когда они искали своего Отца, то они узрели
    ... древнюю Дисциплину использовали они,
    чтобы найти дорогу в Шал-ка-менс.
    
    Наконец-то они добрались до 
    этого тайного места,
    где в глубинах воды скрывался Каин.
    Показавшись пред ними, Каин
    вновь погрузился в воду, и спросил:
    "Мои добрые сыны, мои добрые дочери,
    Зачем вы тревожите мой сон?"
    
    И они попытались пронзить тело своего Отца
    орудиями из стали
    и из дерева.
    Но молниеносного Каина, стремительного Каина,
    было невозможно остановить подобными ухищрениями.
    ''', # 59
    '''
    Под ревущими, белопенными водами,
    что за озером Вейд-сах-ме,
    в гроте Шал-ка-менс,
    собрались они, собрались они,
    чтобы пожрать спящее тело своего Отца.
    
    Они думали найти его спящим?
    Они нашли его бодрствующим,
    готовым к битве с сияющими глазами,
    улыбающимся своим древним Потомкам,
    готовящимся к сражению 
    пред грядущим рассветом.
    
    И теперь звезды одна за другой
    проносились по разрываемому
    молниями небу.
    Теперь костры разбрасывали жар и угли,
    а жар указывал на погребальное пламя.
    ''', # 60
    '''
    Слишком долго! Охотники продолжали ждать.
    Слишком долго! Они оставались перед Вейд-сах-ме,
    дожидаяся света Рассвета,
    ниспадающего на Лик их Отца.
    
    И в меняющемся, пылающем Знаке,
    они видели ненависть Перста Господа,
    свивающуюся и бурлящую.
    И они услышали Слово Господа,
    возвещающее об одиноком уделе Каина.
    
    А затем они вспыхнули ослепительным пламенем,
    и они узрели, как плавится их плоть,
    и они горели, а погребальные костры Каина
    пополнились новыми очагами, 
    пылающими на телах Сородичей,
    подтверждая его кровавый Завет.
    
    Не возжелай крови своего собственного Старейшины.
    Не возжелай крови Сира своего Сира.
    Не возжелай крови того, кто сделал тебя Сородичем.
    Ибо ты ощутишь пламя погребального костра,
    когда тебе придется платить за свой бессмертный грех.
    ''', # 61
        # Закон и Наказание Каина
    '''
    Это очень сложно, дети мои,
    приговорить вас к наказанию
    в виде сожжения,
    в виде обескровливания,
    в виде обезглавливания,
    в виде пытки,
    в виде паралича,
    в виде солнечной смерти.
    
    Вы - мои Дети, единственные,
    на всем белом свете,
    вы являетесь моими одинокими спутниками,
    и мы навсегда связаны друг с другом так,
    как сыновья связаны с отцами,
    а отцы - с сыновьями.
    
    Но даже это не остановит меня. 
    Я искореню дурное семя.
    Я выполю худших из вас.
    Я буду подрезать свое темное дерево так,
    как некогда учил меня мой Отец, Адам. 
    ''', # 62
        # Поговорки -> to comments
    # Хроника Тайн
        # Знаки Геенны
    '''
    Замри! Услышь крик ворона!
    Безмолвие ветра,
    жарко веющего на улицах. 
    Башни, скрывающие
    тьму дня.
    
    Когда грезы Ласомбра исполнятся
    в день, когда луна станет, как кровь,
    а солнце поднимется в небо черным,
    наступит время Проклятых,
    когда дети Каина восстанут вновь.
    
    И мир станет холодным,
    и нечистые вещи поднимутся из земли,
    и великие бури обрушатся на землю, и молнии будут зажигать
    костры, животные гнить, а их тела
    искаженными будут падать на землю.
    ''', # 63
    '''
    И тогда Сиры наших Сиров восстанут
    из земли
    Они нарушат свой пост, 
    поедая нас,
    А затем они уничтожат нас всех.
    
    На второй день Каин вернется,
    И призовет своих Потомков на место встречи,
    где некогда стоял Первый Город, и будет манить
    их, сидя на базальтовом троне.
    
    И Каин громко назовет имена тех, кто должен быть уничтожен, 
    ибо их преступления слишком велики.
    И те, кто вкушал кровь, текущую в сердцах своих Сиров,
    будут собраны перед Черным Троном,
    и должны будут испить крови Каина.
    И кровь Каина поглотит их кровь,
    И сама Темная Матерь окажется перед троном,
    и здесь, в долине Еноха, произойдет битва,
    последнее сражение Темного Отца и Темной Матери.
    Укусы Королевы Демонов будут глубокими,
    но зубы Проклятого Короля будут разить еще глубже.
    Мы не знаем, что произойдет потом,
    но небо разорвется на части, и то же самое произойдет с землей, 
    И силы Ада вырвутся из преисподней.
    ''', # 64
    '''
    На Третий День наступит молчание.
    Вороны будут пировать на мертвых телах,
    мор будет плясать среди руин, 
    последние из Диких покинут это место,
    последние из Зверей Луны будут сражаться
    и падут.
    И Патриархи создадут для себя
    Империю Крови.
    Они будут править железными когтями,
    они будут вырывать сердцах всех тех, кто доживет до этого часа,
    и все живое, что еще останется на Земле, придет
    и поселится в Последнем Городе, именуемом Геенной.
    И так будет продолжаться на протяжении тысячи лет,
    и не будет там ни любви, ни жизни, ни жалости.
    И могучие станут рабами,
    добродетельные станут порочными,
    каждый добрый дар, и каждый совершенный дар 
    окажутся запятнанными Отцом Тьмы, 
    сила которого исходит из
    нижних миров.
    ''', # 65
    '''
    Когда снега скроют землю,
    и солнце погаснет, как свеча на ветру,
    тогда и только тогда родится женщина,
    последняя Дочь Евы.
    И в ее власти будет решить судьбу каждого из нас.
    
    И вы не сможете узнать эту женщину иначе, чем по
    знаку Луны на ее теле,
    и она встретит предательство, ненависть и боль,
    но именно она станет последней надеждой.
    
    И вы узнаете эти последние дни
    по Времени Тонкой Крови,
    которое сотворит вампиров,
    неспособных продолжить свой род.
    Вы узнаете их по Лишенным Клана,
    которые придут к власти. 
    Вы узнаете их по Диким,
    которые будут преследовать нас даже в величайшем из городов. 
    Вы узнаете их по пробуждению
    некоторых из старейших,
    Старицы, которая пробудится и пожрет всех.
    Вы узнаете их, ибо черная рука
    поднимется и задушит всех тех,
    кто посмеет противостоять ей. 
    И те, кто испивают кровь сердец, будут
    процветать.
    И Сородичи будут тесниться в городских стенах,
    и кровь будет редкой как
    бриллианты.
    ''', # 66
    '''
    Узрейте эти знаки, ибо они уже близко! 
    Геенна придет на Землю.
    
    Узрейте тень, которая парит в небе.
    Узрейте дракона, который отрывается от земли.
    Узрейте тьму, которая пришла в движение.
    Узрейте тень луны.
    Узрейте умирающего ангела.
    Узрейте плачущую деву.
    Узрейте детей, которым дали Становление.
    Узрейте Лишенных Клана, которые убегают.
    ''', # 67
    '''
    А затем наступит время,
    когда Сир изгонит своих Потомков,
    когда Сир бросит своих Потомков
    на милость солнца.
    И тогда не будет милосердия
    для Лишенных Клана.
    Не будет милосердия
    для Лишенных Клана
    дворняг, которыми они станут.
    И на их забытых Сиров
    ляжет проклятье Уриэля.
    И на их ненавистных Сиров
    ляжет проклятье,
    вызванное нарушением заветов Каина.
    И на их ленивых Сиров 
    ляжет проклятье
    охотников, которые становятся
    добычей.
    ''', # 68
    '''
    У Лишенных Клана не будет пути,
    по которому они могли бы следовать.
    Не будет семьи,
    которую они могли бы назвать своей.
    Не будет поколения, 
    которым они могли бы гордиться.
    Не будет традиций,
    которые они могли бы хранить.
    Не будет обычаев,
    которые они могли бы передать.
    Не будет гостеприимства,
    которое они могли бы оказать.
    Зачем вы создаете этих неприкаянных сирот?
    Зачем вы оставляете их на улицах?
    Это темное семя нашей погибели.
    Они объединятся с теми, кто ненавидит нас.
    Они будут следовать за Потомками Бруджи.
    Они прольют реки алой крови.
    Они собираются убить мертвых. 
    Они собираются уничтожить наш род.
    Они будут кричать и выбивать наши двери.
    Они будут отчаянно взывать к справедливости. 
    Все они - Лишенные Клана,
    и они бурным потоком будут накатываться на наши стены.
    Все они - Лишенные Клана,
    и они познают тайные пути.
    Все они - Лишенные Клана,
    и они являются отвратительными отродьями Лилит.
    Все они - Лишенные Клана,
    и они являются недавно Пробужденными.
    Все они - Лишенные Клана!
    Лишенные семьи, лишенные знака
    лишенные верности и лишенные старейшин.
    ''', # 69
    '''
    Остерегайтесь тех, кто скитается без клана,
    Ибо они станут нашей погибелью.
    Жалейте их! Принимайте этих сирот к себе.
    Но следите за ними.
    В них скрывается дурное семя их Сира.
    ''', # 70
        # О Любви
    '''
    И они спросили Каина, древнего Отца,
    "Почему ты повелел нам не давать Становление
    тем, кого мы любим?”
    И Каин ответил им: "Любовь, это сладкий дождь, 
    который ниспадает из владений Всевышнего.
    Любовь - это дар жизни
    Не забыли ли вы Проклятье Уриэля,
    гласящее, что мы должны есть лишь прах и пить одну лишь кровь?
    Кровь - это не сладкий дождь. Наша жажда отбирает жизнь".
    И затем глаза Каина наполнились видениями,
    и на лицо его снизошел покой, а затем он сказал:
    "Но если, когда-нибудь, один из нас
    будет одарен любовью смертного
    без Приказа или Благоговения,
    без какого-либо принуждения,
    Любовью, дарующейся свободно и по собственному желанию,
    то эта Любовь будет подобна звонкому дождю
    даже для нижайших из нас.
    И хотя мы не позволим себе
    дать ей Становление,
    она будет питать нас так, если бы 
    мы питались со стола Отца нашего,
    и она удовлетворит самую страшную нашу жажду.
    Но будьте осторожны, мои дети!
    Дети Сифа всегда ненавидели нас
    ибо мы являемся их Владыками,
    и в глубине души они знают это.
    Не пытайтесь искать Любовь среди них!
    Они не даруют вам ее.
    Не будьте глупцами".
    ''', # 71
        # О Зверях Луны
    '''
    А что же насчет Зверей Луны
    которые охотятся на нас, Отец?”
    „Придет время в
    последние дни,
    когда в сердцах Зверей Луны зародится беспокойство,
    и они будут умирать. 
    Подобно старым волкам, которые должны покинуть стаю,
    они предпочтут сражаться,
    лишь бы только не умереть от старости,
    и потому они будут искать нас.
    И потому они будут убивать нас.
    Следите за Кланом Зверя!
    Ибо в их руках окажется ключ.
    Ибо они откроют путь защиты.
    Ибо они откроют путь обмана.
    Ибо они откроют путь мира”.
    ''', # 72
        # Время Тонкой Крови
    '''
    Наступит время, когда
    Проклятье Всевышнего 
    утратит силу.
    Когда Линия Каина прервется.
    Когда Кровь Каина ослабеет.
    И когда не будет Становления
    у этих Потомков.
    Ибо их кровь будет бежать, подобно воде,
    и Сила в ней будет увядать.
    Тогда вы поймете, что
    Геенна уже близка. 
    ''', # 73
        # Пробуждение Темного Отца
    '''
    Наступит время,
    когда головы трех Князей
    будут следить за разгорающимся рассветом
    на белой колонне. 
    Наступит время,
    когда древний голод пробудится
    глубоко в северных лесах
    и пожрет всех своих Потомков. 
    
    Наступит время
    когда Древняя Тьма зашевелится
    глубоко под городом, который перестал помнить,
    и поразит Старейшин, ее детей.
    Из этих знаков вы поймете,
    что Темный Отец, ублюдок Каина,
    пробудится и напьется крови
    которую пожертвуют ему.
    
    Из этих знаков вы поймете,
    что пришло время предъявить притязания
    на безопасность вашего Клана
     и сразиться с Темным Отцом.
    
    Из этих знаков вы поймете,
    что Геенна уже ждет у дверей,
    подобно лицедею, который дожидается своего часа.
    Она грядет! Она уже близко!
    
    Солнце сияет черным!
    Луна сияет алым!
    Геенна приближается. 
    ''', # 74
        # Приложение: Известная История Первого Города
]

comments = [
    # Примечания к "Хронике Каина"
            # 'Первые Времена'
    {'phrase': '''
        Я грежу о первых временах (*)
        и древнейших воспоминаниях.
        Я говорю о первых временах (**)
        и старейшем отце.
        Я пою о первых временах
        и рассвете Тьмы.
        ''',
     'comment': '''
        \* Словосочетание "первые времена", использующееся в данной строфе, было сознательно использовано мною и другими Сородичами, которые работали над текстом этой хроники. В оригинале речь шла о времени, которое "было прежде". Самая старая часть Книги Нод считается древнее шумерской цивилизации и обычно датируется около 4500 B.C.
        \*\* Я предполагаю, что в первой строфе повествование ведется от лица первоначального рассказчика, возможно первого переводчика истории Каина.
    '''}, # 0
    {'phrase': '''
        В Ноде (*), где свет Рая
        зажегся в ночном небе,
        и слезы наших родителей увлажнили землю.
        ''',
     'comment': '''
        \* “Нод”, в данном случае, означает” Неизвестные Земли” – предположительно те территории, которые находились за пределами Эдема, и тогда еще не имели имени.
        '''}, # 1
    {'phrase': '''
        И я, рожденный первым Каин, я
        сжимая в руках острые орудия (*),
        сажал темные семена (**),
        и поливал их в земле,
        заботился о них и следил 
        за тем, как они растут.
        ''',
     'comment': '''
        \* В латинском переводе эта фраза звучала как  "сжимая в руках рукояти лемехов". Данный перевод был осуществлен с шумерского оригинала и подразумевает нечто острое. Вполне возможно, что в тексте подразумевается доисторическая "копалка", использовавшаяся для засева небольших участков. Данное орудие отдаленно напоминает зуб и, возможно, действительно изготовлялось из клыков неких млекопитающих - или, по крайней мере, так оно изображено на фрагменте Кунана-ДеБри и Гобелене Сент-Клер.
        \*\* То, что Каин первоначально был земледельцем, полностью соответствует тому, что в различных мифах он упоминается в качестве Солнечного короля/Умирающего Бога, во многом напоминая легендарного Дамуци/Таммуза из мифа об Инанне/Иштар.
        '''}, # 2
    {'phrase': '''
        И Авель, рожденный вторым Авель,
        заботился о животных,
        помогая им в их кровавом
        появлении на свет (*),
        кормил их и следил за тем,
        как они растут.
        ''',
     'comment': '''
        \* Кровавое рождение, в данном случае, скорее всего, стало результатом недавнего Падения. Заметьте, что это первый раз, когда в тексте упоминается слово "кровь". Заложенное в него значение гораздо больше соответствует общепринятым представлениям об этой жидкости, нежели синонимичному понятию "Витэ", которое подразумевает некоторую дополнительную силу или достоинство.
        '''}, # 3
    {'phrase': '''
        Я любил его, 
        моего Брата.
        Он был самым светлым.
        Самым прекрасным.
        Самым сильным.
        Он был главным источником
        любой моей радости (*).
        ''',
     'comment': '''
        \* Фраза о "главном источнике" с завидным постоянством повторяется во всей Книге Нод. В сути своей, она означает "лучший", "самый дорогой".
        '''}, # 4
    {'phrase': '''
        А затем в один из дней,
        наш Отец (*) сказал нам:
        “Каин и Авель, вы должны
        принести Всевышнему (**) жертву - 
        дар в виде того, что дороже всего
        для вас”.
        ''',
     'comment': '''
        \* Использующееся здесь слово "Отец" обычно соотносится с Адамом.
        \*\* Я старался перевести этот отрывок как можно точнее. В силу природы мифа, можно было бы предположить, что, в данном случае, подразумевается Господь иудаизма и следующего за ним христианства. Тем не менее, в силу того, что в тексте не говорится об этом напрямую, я предпочел избежать создания соответствующей окраски, которая могла бы вызвать потенциальные межрелигиозные осложнения.
        '''}, # 5
    {'phrase': '''
        И я, рожденный первым Каин, я
        был сражен упавшим с небес (*)
        суровым словом и проклятьем,
        ибо моя жертва была признана недостойной.
        
        Я посмотрел на жертву Авеля,
        плоть, которая все еще дымилась, 
        и кровь.
        Я закричал, я закрыл глаза,
        Я молился день и ночь.
        
        И затем Отец сказал (**),
        что время жертвоприношения 
        наступило вновь.
        ''',
     'comment': '''
        \* Пассаж про "слово, упавшее с небес" может подразумевать удар молнии. В некоторых латинизированных переводах упоминается "молния, упавшая с небес".
        \*\* Под именем "Отца" здесь, скорее всего, так же упоминается Адам.
        '''}, # 6
    {'phrase': '''
        Я плакал слезами любви,
        когда с помощью острых орудий
        приносил в жертву то, что
        было главным источником
        любой моей радости,
        моего брата. 
        
        И Кровь Авеля (*)
        пролилась на алтарь,
        и я ощутил нежнейший из ароматов,
        когда она исчезла в огне.
        ''',
     'comment': '''
        \* В данном случае, слово "кровь" используется в качестве синонима слова "Витэ".
        '''}, # 7
    {'phrase': '''
        Но мой Отец сказал
        “Ты проклят, Каин,
        ты, убивший своего брата.
        И подобно тому, как 
        я некогда был изгнан, 
        тебя так же будет
        ожидать изгнание” (*). 
        ''', 'comment': '''
        \* Данная строфа вызывала замешательство многих ученых, включая и меня самого. Я решил использовать здесь свой собственный перевод, где под "Отцом" подразумевается Адам, и именно Адам изгоняет Каина. Причины подобного решения связаны с тем, что Всевышний никогда не говорит с Каином напрямую; как мы увидим в последующих строфах, Единый сообщает свою волю Каину лишь через соответствующих посредников. Кроме того, до этого слово "Отец" всегда подразумевало Адама. Этот вариант противоречит истории, описанной в Книге Бытия, но, в то же время, он соответствует тексту Книги Нод, а так как автором данной хроники, если верить легендам, выступал сам Каин, то у нас есть гораздо больше причин верить непосредственному участнику этих событий, нежели Ною, который написал Книгу Бытия. В то же время, вы вполне можете обнаружить и другие интерпретации. 
        Я со своим сиром некогда встретил в Нью-Йорке представителя Шабаша, который утверждал, что данный пассаж относится к нашему "истинному" отцу - Сатане. Сказав это, он внимательно посмотрел на нас, а затем странное существо, которое не назвать иначе как бесенком, появилось у него на плече. Нам пришлось приложить огромные усилия для того, чтобы никогда больше не встречаться с этим вампиром вновь.
    '''},  # 8
    {'phrase': '''
        И Он изгнал меня,
        и я был обречен скитаться во Тьме,
        в земле Нод (*).
        ''', 'comment': '''
        \* Благодаря этому отрывку нам, наконец-то, удается получить представление о том, чем, на самом деле, является "Земля Нод". Это не просто "не Эдем", это некие "Земли Изгнанников". "Земля Нод" в еврейском переводе текста, называется просто "землями скитаний". Возможно, это объясняется тем, что Адам, оказавшийся за пределами Рая, провел некую границу между собой и оставшимся миром: следовательно, "Нод" представляет собой те же дикие и необжитые места, в которые некогда был изгнан он сам, но теперь на его месте оказался Каин. Можно было бы предположить, что Адам мог проявить большее сострадание к своему единственному, оставшемуся в живых сыну. Тем не менее, существует немалая вероятность того, что слова Адама были навеяны "божественным провидением" или же, возможно, вызваны гневом. Как бы то ни было, на примере Каина мы еще раз можем узреть весь трагизм и беспокойность существования вампиров, начало которым было положено первым из их числа. Бекетт утверждает, что данный пассаж является аллегорией, демонстрирующей всю сложность взаимоотношений вампиров со своими Сирами, но я предпочитаю считать, что наш продолжительный союз доказывает неправильность этого предположения.
    '''},  # 9
    {'phrase': '''
        Я бежал в Тьму,
        и не видел света,
        и в сердце моем поселился страх (*). 
        И одиночество.
        ''', 'comment': '''
        \* Эта строфа очень важна для мифовосприятия Каина в качестве "Умирающего Бога". Каин обречен на Тьму, мрачную землю, в которой ему суждено будет обрести великую мудрость. Отчасти это может относиться к нашему собственному путешествию в смерть, из которого вырывают нас наши Сиры, питающие нас своей могущественной Витэ.
    '''},  # 10
        # Приход Лилит
    {'phrase': '''
        Я был один во Тьме,
        и я испытывал голод.
        Я был один во Тьме,
        и я страдал от холода.
        Я был один во Тьме,
        и я заплакал (*). 
        
        А затем я услышал
        сладкий голос,
        медовый голос,
        слова помощи.
        Слова избавления (**). 
        ''', 'comment': '''
        \* Три этих вещи, голод, холод и страх (или печаль) все еще достаточно явно соотносят Каина с человеческими чувствами и слабостями. Каин пока еще не является "вампиром" в традиционном значении этого слова. Тем не менее, сложно усомниться в том, что он уже проклят.
        \*\* Мне было очень сложно не связать этот отрывок с Иштар, так как у меня сложилось впечатление, что данная строфа повествует именно о ней: для меня очевидно то, что медовый голос и слова избавления принадлежали именно Иштар. Тем не менее, это могла быть и Лилит, так как многие из первых работ, посвященных данной хронике, сходятся на том, что здесь все же говорится о ней.
        '''},  # 11
    {'phrase': '''
        Женщина, темная и одинокая,
        с глазами, которые пронзали Тьму,
        пришла ко мне (*).
        ''', # comment is too long for one message, so only few sentences
     'comment': '''
        \* В свое время, мне довелось увидеть несколько иной вариант этой и последующих строф. Он был связан с легендарным "Циклом Лилит", который существует в достаточно многочисленных и отличных друг от друга формах. В поисках оригинального текста этих строф, мне пришлось погрузиться в запутанные и зловещие глубины мира Демонопоклонников... но это уже совсем другая история.
        '''},  # 12
    {'phrase': '''
        "Я, первая жена твоего Отца,
        которая отказалась склониться 
        перед Всевышним,
        и обрела Свободу во Тьме.
        Я Лилит (*)."
        ''',
     'comment': '''
        \* Следует отметить, что Книга Бытия рассказывает далеко не все о Лилит, первой жене Адама. Она является порождением Мидрашима, представляющего собой изучение и сравнение еврейских притч, в которых она изображается в качестве демоницы, проклятой самим Господом из-за того, что она отказалась подчиняться Адаму. Очевидно, что Лилит (во всяком случае, в рамках данного текста) провела некоторое время в Земле Нод и обрела там немалую силу. Кроме того, ей удалось найти успокоение там, где никто кроме нее не мог этого сделать. Это не слишком-то хорошо вяжется с гипотезой о том, что она была демоницей, заточенной в Преисподнюю, но, в конце концов, в те времена Преисподняя явно была не слишком уж людным местом.
        '''}, # 13
    {'phrase': '''
        Она впустила меня, 
        она накормила меня.
        Она одела меня.
        В ее объятьях 
        я обрел успокоение
        Я плакал до тех пор, 
        пока кровь не выступила 
        у меня из глаз,
        и она поглотила ее
        своими поцелуями (*).
        ''',
     'comment': '''
        \* Именно этот отрывок представляет собой одно из главных несоответствий текста, и на протяжении многих лет я отчаянно стремился понять то, что скрывалось за ним, так как я чувствовал, что он указывает на фундаментальную ошибку всех предшествующих переводов Книги Нод: откуда у Каина могли появиться кровавые слезы, если не из-за первоначального Проклятья? Был ли он уже вампиром в этот момент? Когда, на самом деле, он начал плакать кровью? Когда именно он стал вампиром? Для меня это до сих пор остается загадкой. Тем не менее, я сохранил это несоответствие, так как мне не хотелось, чтобы этот момент "растворился" в истории.
        '''}, # 14
        # Магия Лилит
    {'phrase': '''
        И так я поселился
        в Доме Лилит (*),
        и однажды я спросил ее:
        "Как, живя во Тьме,
        ты смогла построить это место?
        Изготовить одежду?
        Вырастить пищу?"
        ''',
     'comment': '''
        \* Споры относительно этого вопроса ведутся уже много сотен лет: был ли Каин пленником в доме Лилит, находясь в полной ее власти, или же он оставался там в качестве почетного гостя? Ответить на него, на данный момент, не представляется возможным, но если какой-то из сторон все же удастся доказать свою правоту, то это может привести к достаточно любопытным выводам. Возможно, как предполагают некоторые, данная ситуация была отчасти и тем, и тем.
    '''}, # 15
    {'phrase': '''
        И Лилит улыбнулась и сказала:
        "В отличие от тебя
        я являюсь Пробужденной.
        Я вижу Нити, которые пронизывают 
        мир вокруг тебя, 
        я создаю то, что мне нужно 
        с помощью Силы" (*). 
        ''',
     'comment': '''
        \* Я сознательно перевел эти слова именно таким образом, следуя при этом совету Гефестуса, старого друга моего сира, который некогда был представителем мистической традиции, известной как Орден Гермеса. Он утверждает, что Лилит была не женщиной или демоницей, а одним из первых магов, использовавшим свои собственные магические способности для того, чтобы "Пробудить" магический потенциал Каина. Именно об этом Пробуждении и повествует данный отрывок. Я считаю, что в этом присутствует рациональное зерно, и утверждения Гефестуса очень хорошо вписываются в данный вариант перевода. Если то, что Каин, так же, как и Лилит, был волшебником, является истиной, то Тремере, как это ни удивительно, могут оказаться "ближайшими к Каину".
        '''}, # 16
    {'phrase': '''
        И так Лилит, светлоглазая Лилит,
        Пробудила меня.
        Она разрезала свое тело острым ножом,
        и кровь капала в чашу,
        приготовленную для меня.
        Я сделал глубокий глоток. Он был сладок (*). 
        
        А затем я провалился в Бездну (**).
        Я падал вечно, проваливаясь
        в бездонную Тьму.
        ''',
     'comment': '''
        \* Гефестус считает, что эта строфа может указывать на то, что Лилит была основательницей или, возможно, одной из первых адепток магической Традиции, именуемой Вербена, представители которой используют кровь в своих ритуалах.
        \*\* Эту строчку часто переводят, как: "И затем я провалился в Преисподнюю". Я не считаю, что автор оригинального текста хотел сказать именно это, и мне кажется, что Бездна указывает на менее иудо-христианскую разновидность места посмертных мучений.
    '''}, # 17
        # Искушение Каина
    {'phrase': '''
        А затем из Тьмы
        появился яркий, ослепительный свет, 
        подобный костру в ночи.
        И Архангел Михаил явил мне (*)
        свой лик.
        Я не испытал страха. Я спросил,
        чего он хочет от меня.
        ''',
     'comment': '''
        \* И вновь, невзирая на все мои старания избежать нежелательных аналогий, я не могу сделать ничего, кроме как перевести Ангелов как Ангелов, и Михаила как Михаила, даже невзирая на то, что "Сияющие", упоминающиеся в оригинальном тексте, необязательно должны быть Ангелами Небесного Воинства. Мне так и не удалось подобрать подходящий аналог. Тем не менее, я чувствовал, что это не искажает общее "ощущение" текста, и потому решил оставить все, как есть. Их традиционная каббалистическая символика так же осталась такой, какой она была в оригинале.
    '''}, # 18
    {'phrase': '''
        И я ответил Михаилу:
        "Не по милости [Всевышнего], 
        а лишь по своей собственной,
        я буду продолжать жить, 
        сохранив свою гордость" (*).
        ''',
     'comment': '''
        \* И вновь, невзирая на все мои старания избежать нежелательных аналогий, я не могу сделать ничего, кроме как перевести Ангелов как Ангелов, и Михаила как Михаила, даже невзирая на то, что "Сияющие", упоминающиеся в оригинальном тексте, необязательно должны быть Ангелами Небесного Воинства. Мне так и не удалось подобрать подходящий аналог. Тем не менее, я чувствовал, что это не искажает общее "ощущение" текста, и потому решил оставить все, как есть. Их традиционная каббалистическая символика так же осталась такой, какой она была в оригинале.
    '''}, # 19
    {'phrase': '''
        Михаил проклял меня, сказав:
        "Тогда до тех пор, 
        пока ты будешь скитаться по этой земле,
        ты и твои дети будете страшиться
        моего живого пламени, и оно будет
        глубоко ранить и пожирать вашу плоть" (*). 
        ''',
     'comment': '''
        \* Легендарное "Проклятье Пламени". Возможно, оно является одним из сильнейших проклятий наших дней. Именно им вызвана вечная вражда между Сородичами и главным источником жизни этого мира: огнем. Огонь был единственным средством, с помощью которого смертные могли отогнать тьму и волков. Он становился центром общества, и позволял людям создавать новые технологии. Проклятье Михаила навсегда лишило нас этого света, и было призвано обречь нас на удел изгнанников. Возможно, что именно это проклятье сделало идеалы гостеприимства настолько важным для Сородичей.
        '''}, # 20
    {'phrase': '''
        Когда я пробудился от своего дневного сна,
        я услышал тихий шум крыльев (*),
        и я увидел черные крылья Уриэля,
        которые сомкнулись вокруг меня - 
        Уриэля, жнеца, ангела Смерти,
        темного Уриэля, который обитает во тьме.
        
        Уриэль спокойно заговорил со мной и сказал:
        "Сын Адама, Сын Евы. 
        Господь Всемогущий
        прощает тебе твой грех.
        Примешь ли ты его милосердие, 
        и позволишь ли мне
        отвести тебя к твоей награде,
        которая снимет с тебя проклятье? (**)"
        
        И я сказал темнокрылому Уриэлю:
        „Не по милости Господа, 
        а лишь по своей собственной, 
        я буду жить.
        Я тот, кто я есть.
        Я совершил то, что я совершил.
        И это никогда не изменится” (***). 
        ''',
     'comment': '''
        \* Роль Уриэля, который был Ангелом Смерти, сделала его идеальным кандидатом для того, чтобы выступить вершителем правосудия Господа в отношении Каина. Только через Уриэля Господь самолично решился покарать нашего Отца.
        \*\* Обратите внимание, что Уриэль не предлагает Каину спасение, но, вместо этого, обещает "отвести его к награде" т.е. даровать ему смерть.
        \*\*\* Не является ли это насмешкой над более традиционным изречением из Библии "Я тот, кто я есть"?
    '''}, # 21
    {'phrase': '''
        И тогда через зловещего Уриэля,
        Господь Всемогущий проклял меня и сказал (*):
        „Тогда до тех пор, 
        пока ты будешь скитаться по этой земле,
        ты и твои дети будете служить Тьме.
        Вы будете пить лишь кровь.
        Вы будете есть лишь прах (**).
        Вы будете всегда при смерти,
        но никогда не умрете,
        ибо вы обречены продолжать жить.
        Вы будете вечно скитаться во Тьме,
        и все, чего вы коснетесь,
        будет прекращаться в ничто,
        и так будет до тех пор,
        пока не наступят последние дни”.
        ''',
     'comment': '''
        \* Первое использование достаточно знакомой фразы "Господь Всемогущий".
        \*\* "Поедание праха" принято считать метафорой, относящейся к трагическому существованию вампиров. Мне не удалось найти другие отсылки к этой фразе, и потому мне остается лишь предположить, что она является идиомой, которую нельзя перевести. Другие варианты Книги Нод часто заменяли фразу "Вы будете есть лишь прах" фразой "Вам будет известна лишь скорбь".
    '''}, # 22
    {'phrase': '''
        Я плакал кровью,
        а затем я собрал свои слезы в сосуд,
        и выпил их (*). 
        Когда я оторвался от своей горькой чаши,
        я увидел архангела Габриэля,
        смиренного Габриэля,
        Габриэля, Владыку Милосердия,
        который явился предо мной.
        
        Архангел Габриэль сказал мне:
        „Сын Адама, Сын Евы,
        внемли моим словам,
        ибо милость Отца гораздо больше,
        чем ты когда-либо сможешь себе вообразить,
        ибо даже сейчас путь к прощению 
        лежит перед тобой,
        дорога Милосердия,
        которую ты назовешь [Голкондой] (**).
        Ты расскажешь об этой дороге своим детям,
        ибо они смогут пройти по ней, чтобы 
        вновь жить в Свете”.
        ''',
     'comment': '''
        \* Возможно, это всего лишь поэтическое преувеличение, подчеркивающее то, что Каин в полной мере испил чашу своего горя.
        \*\* Тот факт, что один из легендарных бриллиантовых городов Индии так же называется Голкондой, вполне может быть напрямую связан с данной строфой. Я уже не первый раз задумываюсь над тем, не произошло ли это название от Саулота, который, как известно, путешествовал на Дальний и Средний Восток в поисках просветления.
    '''}, # 23
    {'phrase': '''
        Когда мои силы впервые
        прошли через мое тело,
        я узнал,
        как двигаться подобно молнии,
        [Стремительность]
        как обрести мощь земли,
        [Могущество]
        как стать подобным камню
        [Стойкость].
        Все это стало для меня 
        таким же привычным,
        как некогда было дыхание.
        
        Затем Лилит показала мне,
        как она скрывается от охотников,
        [Затемнение]
        как она добивается повиновения, 
        [Доминирование]
        как она вызывает почтение,
        [Присутствие]
        Затем, Пробудив себя еще дальше,
        я научился изменять облик [Превращение],
        я обрел власть над животными [Анимализм],
        я заставил свои глаза видеть дальше [Прорицание] (*).
        ''', 'comment': '''
        \* Я слышал о дополнительных строфах, которые описывали другие силы, которые так же открыл в себе Каин. Если верить моему старому другу, Сущности Малка, то оригинальная версия данного пассажа состояла из 1 001 строф. Впрочем, Малк так же утверждает, что его левый мизинец состоит из шоколадного мусса, и отзывается на имя Гарольд. Именно поэтому я предпочитаю придерживаться того варианта, который приведен здесь.
    '''},  # 24
        # История Зиллы
    {'phrase': '''
        Позвольте мне поведать вам историю Зиллы (*),
        первой возлюбленной Каина,
        первой жены Каина, 
        которая владела самой сладкой кровью,
        самой мягкой кожей,
        самыми ясными глазами.
        
        Единственная из первых Потомков Каина,
        она пробудила его желание (**),
        но Зилла не собиралась потворствовать 
        Каину в этом желании, и отвернулась от Него.
        ''', 'comment': '''
        \* Имя Зилла иногда переводится как "Сила". Эта история взята из оригинального текста, где воздействие фольклора ощущается гораздо сильнее. Один ее вариантов распространен среди старейших русских Сородичей, и у меня есть причины предполагать, что она неким образом может быть связана с русскими народными сказаниями. 
        \*\* Не забывайте о том, что среди Сородичей не было запрета на своеобразный "инцест", состоящий в поглощении крови своего Дитя. Более того, этот момент, возможно, является одним из наиболее показательных в плане отношения Метузелахов к окружающему миру: они часто создавали Потомков для того, чтобы питаться ими.
    '''},  # 25
    {'phrase': '''
        И тогда Каин вцепился в свою бороду (*),
        и начал вырывать свои волосы,
        и отправился скитаться в глухой ночи,
        думая о Зилле и желая ее,
        и в одну из ночей Каин встретил
        древнюю Старицу, которая пела Луне.
        
        Каин сказал Старице:
        "Почему ты поешь так?"
        И Старица ответила:
        "Потому что я стремлюсь к тому, 
        чего я не могу иметь (**)..."
        ''', 'comment': '''
        \* Я знаю, что это дословное переложение известной идиомы, но мне показалось, что она представляет немалую важность. Только представьте себе Каина с густой, длинной бородой, в которую он вцепился обеими руками! Возможно, это единственная деталь, связанная с внешностью Каина, которая дошла до наших дней, хотя проследить ее происхождение достаточно сложно.
        \*\* Старица остается загадкой для археологов, которые пытаются отыскать источник этой истории. Мой сир верит, что Старица была шаманкой/ведьмой/жрицей, которая, возможно, знала немного о Каине благодаря общению с демоном или некой разновидностью духа-помощника. Придерживаясь своей аллегоричной парадигмы, я предпологаю, что она может быть символом ненасытной жажды крови и власти, которую она имеет над нами.
    '''},  # 26
    {'phrase': '''
        Каин сказал Старице:
        "Я так же жажду невозможного. 
        Что я могу предпринять?”
        Старица улыбнулась и сказала:
        "Испей моей крови в эту ночь, 
        Каин, Отец Сородичей,
        и возвращайся сюда завтра ночью.
        Тогда я поведаю тебе мудрость Луны" (*). 
        Каин впился в обнаженную шею Старицы
        и испил ее крови,
        после чего ушел.
        ''',
     'comment': '''
        \* Еще один ключ к загадке: она связана с Луной. Изначально сир предполагал, что это может свидетельствовать о том, что Старица была шаманкой из числа Люпинов. Тем не менее, я узнал у своих друзей-Гангрелов, что Люпины не искажают свои заклинания подобным образом.
    '''}, # 27
    {'phrase': '''
        Когда Каин вернулся на следующую ночь,
        Старица посмотрела на него и улыбнулась:
        "Здравствуй, Владыка Зверя", - 
        сказала Старица (*).
        "Я владею мудростью, которую ты искал.
        Возьми немного моей крови,
        и налей ее в чашу, которую ты принес,
        затем смешай с этими ягодами,
        и с этими травами,
        и выпей получившийся эликсир".
        ''',
     'comment': '''
        \* Другие часто переводили упоминающийся здесь титул Каина как "Владыка Кровавой Ярости".
    '''}, # 28
    {'phrase': '''
        И так, с тяжелым сердцем,
        Каин вернулся в Енох,
        и каждую ночь,
        на протяжении трех ночей,
        Зилла испивала кровь своего Сира,
        хотя она не знала этого.
        И, на третью ночь, 
        Каин объявил о том, что он женится (*)
        на Зилле, самой прекрасной из его Потомков,
        и она согласилась. 
        ''',
     'comment': '''
        \* В Енохе были достаточно распространены брачные узы между Сородичами. Я читал фрагменты "Любовного Гимна Зиллы", который заставил меня прийти к выводу, что заключение брака подразумевало под собой непосредственное владение всеми домашними рабами и имуществом, как, впрочем, и особыми привилегиями, подобными способности  временно пробуждать силы своего супруга.
    '''}, # 29
        # История Старицы
    {'phrase': '''
        В течении года и одного дня (*)
        Каин находился на службе 
        у Старицы, которая 
        с помощью мудрости крови,
        сковала его так же надежно,
        как и любого другого пленника.
        
        Она посещала его по ночам,
        и заставляла его отдавать свою кровь
        для ее тайных эликсиров
        и могущественных ритуалов.
        
        Она забирала Потомков его Потомков,
        и о них никогда больше не слышали.
        
        Но Каин был мудр. Он больше
        не пил ее крови.
        И она не просила его об этом,
        считая, что он навсегда стал
        ее Невольником.
       ''', 'comment': '''
       \* Традиционный лунный год. Это очень распространенное мифологическое клише, особенно среди последователей языческой традиции "Мудрых Женщин", в силу чего я предпочитаю рассматривать его как исключительно символичный период времени.
    '''},  # 30
    {'phrase': '''
        "Я боюсь за свою жизнь, Старица.
        Я страшусь пророчества Уриэля
        и кровавой жажды моих Детей.
        Поведай мне тайное знание,
        которое я смогу использовать против тех,
        кто принадлежит к моему роду".
        
        И тогда Старица отправилась к древу,
        легендарному древу желтого кластартиса (*),
        и отломила ветку.
        Она взяла острый нож,
        и заострила ветку.
        
        "Возьми эту ветвь живого дерева,
        острую и прочную,
        пронзи им сердце своего заблудшего Потомка.
        Она удержит его на месте,
        и он окажется в твоей власти.
        Вместо того, чтобы пожрать кровь твоего сердца,
        ему придется испытать всю тяжесть
        твоего правосудия".
       ''', 'comment': '''
       \* Традиционный материал. Очень крепкий и прочный. В конце концов, из него был построен Ноев Ковчег.
       '''},  # 31
        # История Первого Города
    {'phrase': '''
        В начале всего был только Каин,
        Каин, который [принес в жертву] 
        своего брата ради [любви] (*).
        Каин, который был изгнан.
        Каин, который был навечно проклят бессмертием.
        Каин, который был проклят жаждой крови.
        Каин, от которого мы все произошли.
        Сир наших Сиров.
       ''', 'comment': '''
       \* Это, возможно, наиболее известная часть Книги Нод. В силу того, что кланы Вентру и Тремере часто копировали этот фрагмент, существует достаточно много неофициальных его вариантов. Первой моей задачей было полностью отбросить эти “популярные” варианты и попытаться обнаружить первоисточник.
       '''},  # 32
    # Примечания к "Хронике Теней"
        # О Потомстве
    {'phrase': '''
        Вот слова, которые произнес Каин, 
        говорящий о нашем Потомстве, когда 
        он правил Енохом, как Король.
        Услышьте слова Каина-Подателя Законов:
        
        "Вы не должны создавать Потомство против Моей воли,
        и если вы все же получили разрешение,
        то избирайте своих Потомков из числа Детей Адама мудро, 
        думая о них, как о своих будущих Братьях и Сестрах." (*)
       ''', 'comment': '''
       \* Этот пассаж несомненно является основой Третьей Традиции Камарильи. Говорят, что Старейшины, которые помогали составить первоначальные Традиции (и это стало первым в истории случаем, когда значительный свод законов, правил, обычаев и наставлений, которым на протяжении долгого времени предположительно руководствовались Сородичи, был действительно кодифицирован в форме совокупности общепринятых норм), обнаружили один из вариантов Хроники Теней, который сначала казался набором чистых листов пергамента, на которых, впрочем, начали проступать древние буквы после того, как кто-то смочил их Витэ. Основатели Камарильи использовали эту "Кровавую Хронику" в качестве основы будущих Традиций.
    '''},  # 33
    {'phrase': '''
        "Знайте же, что в этом, как и во всех остальных вещах,
        Отец преобладает над Сыном, а Матерь - над Дочерью:
        Только благодаря Мне вы сможете обрести Истину,
        только благодаря Мне вы сможете обрести Мир,
        только благодаря Мне вы сможете Пробудиться и обрести Силу." (*)
       ''', 'comment': '''
       \* Наши собратья из Шабаша, которые особенно почитают Каина, утверждают, что это, возможно, единственная часть Хроники Теней, которая смогла сохранить свое первоначальное значение. Они используют ее в качестве оправдания совершаемых ими дьяблери.
    '''},  # 34
    {'phrase': '''
        "Знайте, что право жизни или смерти Потомка,
        как это и было в Мои дни,
        всегда будет принадлежать Сиру, 
        ибо так установлено на Небесах,
        как, впрочем, и все в этом мире.
        Мой отец, Адам, властен надо мною, 
        а я - над вами.
        Вы же, мои Дети, властвуете над всем Потомством,
        которое вы произведете на свет,
        
        Впрочем, вы не должны позволить вашему Потомку жить,
        если окажется, что он убил одного
        из ваших Братьев
        и поглотил кровь его сердца.
        Это Путь Змей и я никогда не следовал ему." (*)
       ''', 'comment': '''
       \* Шестая Традиция. Мы вновь становимся свидетелями того, какое влияние оказазла Книга Нод.
    '''},  # 35
    {'phrase': '''
        "Вы не должны давать Становление тем, кто болен,
        безумен или отличается дурным нравом,
        ибо они запятнают собой Кровь." (*)
       ''', 'comment': '''
       \* Любопытное противоречие. Дело в том, что эта строфа является полной противоположностью тем принципам Становления, которых придерживаются кланы Малкавиан и Носферату. Конечно же, не стоит забывать, что два этих клана были изначально прокляты Каином, и потому неудивительно, что он включил эти предписания в число своих запретов.
    '''},  # 36
    {'phrase': '''
        "В одном месте никогда не должно быть больше Детей Каина,
        чем Детей Сифа,
        и никогда не должно быть больше одного Дитя Каина,
        на каждых трех Детей Сифа." (*)
       ''', 'comment': '''
       \* В прошлом эта строфа несколько раз использовалась в качестве оправдания Чистки Сородичей, проводимой тогда, когда соотношение населения становилось несколько неравномерным. Конечно же, 1:3 является крайне щедрой пропорцией, но, к сожалению, в некоторых случаях именно эта часть каким-то образом ускользала от внимания Князя.
    '''},  # 37
    {'phrase': '''
        "Вы не должны давать Становление Зверям Луны, 
        ибо результатом этого станут изгои,
        именуемые Отродьями. 
        Вы так же не должны вкушать их кровь,
        ибо она является запретной для вас, 
        а они приносят Смерть к нашим дверям." (*)
       ''', 'comment': '''
       \* Помесь вампира и оборотня действительно представляет собой нечто крайне пугающее и отвратительное. Некогда мне удалось побеседовать с одним из этих существ (к счастью, я находился от него на некотором расстоянии, особенно учитывая то, что в тот момент он страдал сильным расстройством желудка) и, вдобавок к своему не слишком хорошему физическому состоянию, он так же проявлял очевидные признаки весьма серьезной паранойи. Он был уверен, что один из представителей его рода - я могу лишь предположить, что это было еще одно Отродье - охотится на него, и чем дольше я и мой друг-Гангрел задерживаем его, тем меньше у него остается шансов на спасение.
        Впрочем, что бы ни говорили об Отродьях, но кровь Люпинов действительно является крайне сильной (хотя при этом она вызывает не менее сильное привыкание), представляя немалую опасность для каждого, кто осмелится экспериментировать с ней. Лично я всегда очень серьезно относился к этому завету Каина.
    '''},  # 38
    {'phrase': '''
       "Не давайте Становление Просветленным,
        но, вместо этого, внимайте их словам,
        следите за их действиями,
        и мгновенно разите их, 
        если они обращаются против вас:
        в конце концов, это полезное оружие, 
        но, зачастую, слишком опасное." (*)
      ''', 'comment': '''
      \* В данном пассаже Каин говорит о Магах. Они до сих пор остаются для нас одной большой загадкой, хотя нам известно о том, что с помощью своих тайных ритуалов они способны извлекать силу даже из нашей крови. Кроме того, мы знаем, что, невзирая на всю свою мощь, они являются всего лишь смертными.
    '''},  # 39
    {'phrase': '''
       "Не вкушайте кровь Диких,
        ибо Безумие скрывается в ней, 
        и не пытайтесь дать им Становление, 
        ибо вы не переживете этого." (*)
      ''', 'comment': '''
      \* Говорят, что некоторые фэйри обладают особой связью с Сородичами. В свое время, мне довелось провести чудесный вечер с джентльменом из клана Малкавиан в крошечной ирландской деревушке, которая называлась Витти-на-Уоше. Случилось так, что этот джентльмен, который жил душа в душу со здешними людьми, предложил мне глотнуть немного "крови Ши", как сам он называл эту странную жидкость из стоящего у него в доме кувшина. Независимо от того, что на самом деле я выпил в тот вечер (со временем мне рассказали о том, что это была бычья кровь, смешанная с особыми грибами из близлежащего леса...хотя я до сих пор сомневаюсь в том, так ли это было на самом деле), этот напиток наполнил мой разум самыми странными видениями, которые когда-либо представали перед моими глазами, и я лишь чудом избежал Финальной Смерти! Я пришел в себя на следующую ночь, пребывая в глубинах холма, расположенного за пределами селения (судя по всему, я сделал это инстинктивно). Кроме того, мое обнаженное тело было полностью покрыто странной синей глиной. Пожалуй, это был один из самых необычных случаев во всей моей биографии.
    '''},  # 40
    {'phrase': '''
       "Не давайте Становления Любви, 
        ибо Любовь, получившая его,
        становится холодной, увядает и умирает." (*)
      ''', 'comment': '''
      \* Это очень разумное, хотя и очень краткое предписание. В конце концов, мы не зря с завидным постоянством становимся свидетелями трагедий, которые происходят из-за того, что некоторые Сородичи настойчиво игнорируют это простое правило.
    '''},  # 41
        # Правила Черни
    {'phrase': '''
        "Нам дарована Власть
        над потомками Сифа,
        третьего Сына Адама,
        ибо он является нашим младшим Братом,
        и мы будем присматривать за его Детьми так,
        если бы они были нашими собственными Детьми.
        Мы укажем им верный путь, 
        а, в отплату за это, 
        они будут служить нам 
        на протяжении всех своих дней (*).
        
        Они будут служить нам тогда, когда Солнце сияет в небе,
        и следить за нашими домами, держа наготове воду,
        которая сможет противостоять огню Михаила (**). 
        Они будут кормить нас, и даровать нам одежду,
        они будут танцевать для нас, и даровать нам песни,
        они будут возлежать с нами, и даровать нам успокоение,
        они будут поклоняться нам, но мы не должны принимать их поклонение."
      ''', 'comment': '''
      \* Утверждение Каина, заключенное в данном пассаже, открывает воистину широкие возможности перед любым Сородичем, которому посчастливится ознакомиться с ним. В сути своей, именно оно, в значительной степени, выступает оправданием действий тех Сородичей, которые присваивают себе власть над Чернью.
      \*\* Возможно, это отсылка к огнеборцам прошлого? Тем самым, от которых произошли современные пожарники, отважные рыцари, оберегающие наши убежища от ревущего пламени огней Михаила?
    '''},  # 42













]